{ "ua" : [
	{
		"name" : "Power FM",
		"image" : "71843.v4.png",
		"site_url" : "https://www.powerfm.ua/",
		"radio_url" : "http://media2.brg.ua:8000/power_acc",
		"description" : "Power FM - cовременное хитовое радио с преобладанием хитов в стиле поп!"
	},
	{
		"name" : "Люкс ФМ",
		"image" : "161.v6.png",
		"site_url" : "http://lux.fm/",
		"radio_url" : "http://icecast.luxnet.ua/lux_mp3",
		"description" : "Люкс ФМ Для активних людей, які цікавляться знайомствами і спілкуванням. Які постійно стежать за останніми новинами в світі шоу-бізу. Ті, хто любить розваги і бере участь у всіляких акціях і розіграшах. Радіо Люкс ФМ - Включай настрій!"
	},
	{
		"name" : "Радио Пятница",
		"image" : "382.v4.png",
		"site_url" : "http://radiopyatnica.com.ua/",
		"radio_url" : "http://cast.radiopyatnica.com.ua/radiopyatnica",
		"description" : "Радио Пятница – что это? А мы вас лучше спросим какой сегодня день недели? Не спешите смотреть в календарь, это абсолютно неважно, потому что с радио «Пятница» день недели всегда один и тот же – приятный, веселый и расслабляющий. Одно слово – Пятница!"
	},
	{
		"name" : "DJ FM",
		"image" : "9.v7.png",
		"site_url" : "http://djfm.ua/ru/",
		"radio_url" : "http://media2.brg.ua:8000/djfm_h",
		"description" : "Впервые позывные 'DJ FM' зазвучали 19 сентября 2008 года на частоте 96.8 FM. Станции удалось получить огромную популярность за феноменально короткий срок существования. В настоящее время  радиостанция занимает стабильную позицию в Топ-5 коммерческих радиостанций Киева. Исключительно положительная энергетика, постоянный 'драйв', легко узнаваемые мелодии и ритмы, только хиты. В горячую ротацию попадают лидеры мировых танцевальных чартов."
	},
	{
		"name" : "Kiss FM",
		"image" : "1.v19.png",
		"site_url" : "https://www.kissfm.ua/",
		"radio_url" : "http://online-kissfm.tavrmedia.ua/KissFM_Live",
		"description" : "Kiss FM - крупнейшая танцевальная радиостанция в Украине с покрытием 82 городов. В эфире 'Кисс ФМ' звучит популярная в Европе клубная музыка от известных диджеев: Armin Van Buuren, Tiesto, David Guetta, Calvin Harris, Avicii, Eric Prydz, Omnia, Tapolsky, etc."
	},
	{
		"name" : "Хіт FM",
		"image" : "3.v15.png",
		"site_url" : "https://www.hitfm.ua/",
		"radio_url" : "http://online-hitfm.tavrmedia.ua/HitFM",
		"description" : "Тільки хіти!"
	},
	{
		"name" : "Радіо Relax",
		"image" : "27.v8.png",
		"site_url" : "http://www.radiorelax.ua/",
		"radio_url" : "http://online-radiorelax.tavrmedia.ua/RadioRelax",
		"description" : "Легке та спокійне радіо Relax. Ідеальна станція для прослуховування вдома, під час роботи, в дорозі та під час відпочинку. Гармонія музики та слів. Нічого зайвого. Прямий ефір і тематичні інтернет-радіостанції."
	},
	{
		"name" : "Radio ROKS",
		"image" : "5.v9.png",
		"site_url" : "https://www.radioroks.ua/",
		"radio_url" : "http://online-radioroks.tavrmedia.ua/RadioROKS",
		"description" : "'Radio ROKS' - популярная радиостанция Украины с покрытием 85 городов. В эфире 'Радио Рокс' звучит классический западный рок 70-х и 80-х. Утреннее Шоу: 'Камтугеза'."
	},
	{
		"name" : "Русское Радио Україна",
		"image" : "4.v8.png",
		"site_url" : "http://www.rusradio.ua/",
		"radio_url" : "http://online-rusradio.tavrmedia.ua/RusRadio",
		"description" : "'Русское радио' - крупнейшая радиостанция Украины с покрытием 107 городов. В эфире 'Русского радио' звучат популярные песни на русском языке. Утреннее Шоу: 'Будильники на Русском'."
	},
	{
		"name" : "NRJ (Европа Плюс)",
		"image" : "18.v2.png",
		"site_url" : "http://nrj.ua/",
		"radio_url" : "http://cast.nrj.in.ua/nrj",
		"description" : "Музыка NRJ - это идеальный и непрерывный микс из современной музыки, в который входят только 100% хиты. Формат: радио современных зарубежных хитов."
	},
	{
		"name" : "UAFM",
		"image" : "86.png",
		"site_url" : "http://uafm.org/",
		"radio_url" : "http://live.uafm.org:9001/uafm",
		"description" : "На UAFM ты можешь услышать мировые хиты и новинки отечественной музыки, еженедельные хит-парады, интересные новости и многое другое."
	},
	{
		"name" : "Шансон",
		"image" : "12.v3.png",
		"site_url" : "http://shanson.ua/",
		"radio_url" : "http://media2.brg.ua:8000/shanson_l",
		"description" : "Музыкальное наполнение эфира – мелодии от лучших шансонье Украины и России. На «Радио Шансон» звучат песни от Стаса Михайлова, Любови Успенской, Лепса, Михаила Бублика, Ваенга, Гарика Кричевского, Сергея Трофимова. Главная особенность формата радио «Шансон» - не просто хорошая музыка, а особенный смысл, который читается в каждой песне. Неповторимые, искренние истории, которые рассказывают исполнители, открывают для слушателя новые горизонты эмоций, вовлекают его и заставляют сопереживать.«Радио Шансон» - радио для души. Его одинаково приятно слушать в машине, в офисе или на отдыхе в кругу друзей."
	},
	{
		"name" : "Наше Радио",
		"image" : "24.v9.png",
		"site_url" : "http://nasheradio.ua/",
		"radio_url" : "http://cast.radiogroup.com.ua/nashe",
		"description" : "Наше Радио - это лучшие песни украинских и русских исполнителей 90х, 2000х, и самые популярные современные хиты отечественного шоу-бизнеса."
	},
	{
		"name" : "Авторадио",
		"image" : "15.v6.png",
		"site_url" : "http://www.avtoradio.ua/",
		"radio_url" : "http://cast.radiogroup.com.ua/avtoradio.aac",
		"description" : "Авторадио – лучший выбор для тех, кто любит отличную музыку – за рулем, дома и на работе. Информация о пробках каждые 25 минут, о  самых интересных событиях в стране и мире, яркие интерактивные конкурсы, программы и акции."
	},
	{
		"name" : "Lounge Fm",
		"image" : "108.v2.png",
		"site_url" : "http://loungefm.com.ua/",
		"radio_url" : "http://cast.loungefm.com.ua/loungefm",
		"description" : "Радио в котором нет ничего лишнего - только красивая и спокойная музыка."
	},
	{
		"name" : "Ретро FM",
		"image" : "17.v1.png",
		"site_url" : "http://www.retro.ua/",
		"radio_url" : "http://cast.radiogroup.com.ua:8000/retro",
		"description" : "Ретро FM – самая крупная радиосеть в Украине. Только любимые песни, золотые хиты 70х-80х-90х. «Ретро FM» – это радиостанция, которая дает возможность своему слушателю почувствовать себя молодым. Ведь так хочется вернуться к бесшабашной юности в пестрые 80-е или культовые 90е. «Ретро FM» – это не ностальгия, не тоска по прошлому, а любимая музыка, которая вызывает яркие эмоции!"
	},
	{
		"name" : "Радіо Максимум (Радіо 24)",
		"image" : "66.v2.png",
		"site_url" : "https://maximum.fm/",
		"radio_url" : "https://maximum.fm/bit.mp3",
		"description" : "Радіо МАКСИМУМ! Радіо Твого Успіху!"
	},
	{
		"name" : "Львівська хвиля",
		"image" : "53.v5.png",
		"site_url" : "http://www.lwr.com.ua/",
		"radio_url" : "http://onair.lviv.fm:8000/lviv32.fm",
		"description" : "Назва радіостанції - не випадок, а швидше данина історії та Галицьким традиціям, адже саме у Львові ще у 30-тих роках виникла перша на Західній Україні комерційна радіостанція, яка мала назву 'Львівська Хвиля'."
	},
	{
		"name" : "Радіо Сокаль",
		"image" : "419.png",
		"site_url" : "http://www.sokalfm.com/",
		"radio_url" : "http://online.sokal.lviv.ua:8000/sokalfm96.mp3",
		"description" : "Радіо Сокаль - це музично-інформаційна станція. В ефірі: музика, регіональні новини міста Сокаль, вітання, цікаві передачі і реклама. Мовлення ведеться на частоті 101 FM. Станція була заснована сокальською районною радою в 2003 році і з того часу активно розвивається, підвищуючи якість творчого продукту та вдосконалюючи якість прийому сигналу. Гасло: Радіо Сокаль - з тобою поруч!"
	},
	{
		"name" : "TRANCE IS STAR",
		"image" : "184.png",
		"site_url" : "http://tranceisstar.com/",
		"radio_url" : "http://eu3.radioboss.fm:8131/stream",
		"description" : "Некоммерческий музыкальный онлайн телерадио канал 'TRANCE IS STAR'. В эфире с 20 декабря 2010г."
	},
	{
		"name" : "MFM Station",
		"image" : "8.png",
		"site_url" : "http://www.mfm.ua/",
		"radio_url" : "http://radio.mfm.ua:8080/online128",
		"description" : "МФМ-станция - аналог популярных европейских музыкальных телеканалов. Здесь звучит современная популярная музыка и музыка, проверенная временем. Музыка с современным саундом и хорошим настроением. Стопроцентное интернациональное радио! Здесь звучат хиты на английском, испанском, французском, итальянском и др. языках. Только 100% зарубежные хиты."
	},
	{
		"name" : "DJsRadio",
		"image" : "67.png",
		"site_url" : "http://djsradio.com.ua/",
		"radio_url" : "http://djsradio.com.ua:8000/listen",
		"description" : "DJsRadio - онлайн радиостанция клубных людей, которые знают толк в музыке."
	},
	{
		"name" : "Перец FM",
		"image" : "54.v6.png",
		"site_url" : "http://perec.fm/",
		"radio_url" : "http://radio.urg.com.ua:80/radio-stilnoe",
		"description" : "Стильное радио 'Перец ФМ' — это самая свежая и заряжающая позитивом музыка на волнах Украины, для активных молодых людей, живущих ритмом сегодняшнего дня. Здесь вы не только услышите новейшую музыку и хиты последних лет, но и узнаете много новой, интересной информации, а если Вы уже считаете себя достаточно эрудированным во многих областях, то и поучаствовать в играх-викторинах, и возможно даже выиграть ценные призы."
	},
	{
		"name" : "Классное радио",
		"image" : "16489.v2.png",
		"site_url" : "http://www.klass.ua/",
		"radio_url" : "http://31.129.253.239:8000/3-Klassnoe-Radio-Izyum-103.7FM-Mono-VBR-64k.ogg",
		"description" : "Классное радио - это локальная станция, которая ведёт своё вещание из Харьковской области, город Изюм. Уже 7 лет подряд транслирует в эфире  популярную  украинскую, русскую и зарубежную музыку. А также в эфире звучат зарубежные хиты 90-х годов. Формат вещания - развлекательно-информационный. В эфир выходят ток-шоу, хит-парады, игры, а вне эфира станция активно занимается event и массовыми мероприятиями."
	},
	{
		"name" : "Закарпаття FM",
		"image" : "427.v11.png",
		"site_url" : "http://zakarpattyafm.com.ua/",
		"radio_url" : "http://195.234.148.51:8000/;stream.mp3?39",
		"description" : "'Закарпаття FM' - це 24 години на добу найкращих якісних хітів зарубіжної та вітчизняної естради. 'Закарпаття FM' - особлива хвиля та велика дружня команда, що працює як єдине ціле, з любов'ю для слухачів."
	},
	{
		"name" : "РокРадіо",
		"image" : "37171.v4.png",
		"site_url" : "http://rockradio.com.ua/",
		"radio_url" : "http://193.151.241.240:8002/rockradio",
		"description" : "РОКРАДІО єдине в Україні інтернет радіо україномовного року, де практично весь ефірний час зайнято музикою без за нудних FM-балачок."
	},
	{
		"name" : "Радио Вести",
		"image" : "169.png",
		"site_url" : "http://radio.vesti-ukr.com/",
		"radio_url" : "http://212.26.132.60:8000/vesti_mp3",
		"description" : "Радио Вести — украинская радиостанция информационно-разговорного направления."
	},
	{
		"name" : "Радіо НВ",
		"image" : "29.v10.png",
		"site_url" : "https://radio.nv.ua/",
		"radio_url" : "http://91.218.212.84:8000/radionv.mp3",
		"description" : "Радио НВ – это информационно-разговорная радиостанция, радио в формате news&talk. 15 часов прямого эфира в сутки, каждые 20 минут – новости. Покрытие - 40 городов Украины."
	},
	{
		"name" : "Джем ФМ",
		"image" : "19.png",
		"site_url" : "http://www.jamfm.com.ua/",
		"radio_url" : "http://cast.radiogroup.com.ua:8000/jamfm",
		"description" : "Музыкальный формат: Популярная альтернатива официальной эстраде."
	},
	{
		"name" : "FM Галичина",
		"image" : "58.v3.png",
		"site_url" : "http://www.galychyna.fm/",
		"radio_url" : "http://ua.uar.net:8000/galychyna",
		"description" : "Радіо FM Галичина – це унікальне родинне радіо, яке незмінно пропагує українське: пісню, мову, культуру, історію, традиції."
	},
	{
		"name" : "Країна ФМ",
		"image" : "40026.png",
		"site_url" : "http://krainafm.com.ua/",
		"radio_url" : "http://live.radioec.com.ua:8000/kiev",
		"description" : "Фокус – на молодих виконавцях, які прагнуть робити модний український продукт. Не “страждальницький”, не естраду, не шансон, не субформати (хард-рок), не чисту етніку, а сучасну комерційну музику із українською айдентикою і таку саму легку, як уже навчились робити європейці"
	},
	{
		"name" : "Просто Радио",
		"image" : "1088.v12.png",
		"site_url" : "http://prosto.fm/",
		"radio_url" : "http://62.80.190.246:8000/PRK128",
		"description" : "Курица или яйцо? Никто и не вспомнит, какой работник (музыкальный, коммерческий или информационный) на Просто Ради.О появился первым. Более того, до сих пор не утихают споры, сотрудники какого отдела - самые незаменимые, без кого Ради.О уж точно не обойтись. Правда, это единственный повод для диспутов и разногласий. Огромный механизм по производству хорошего настроения не имеет права на заедания, осечки, проволочки и несмазанный скрип. Каждый из нас делает свою работу, вместе мы делаем общее дело. И Вы можете нам не льстить - Ваша искренняя любовь красноречиво говорит о том, что мы знаем, что делаем!"
	},
	{
		"name" : "Перший канал",
		"image" : "124.v3.png",
		"site_url" : "http://www.nrcu.gov.ua/1channel_about",
		"radio_url" : "http://nrcu.gov.ua:8000/ur1-mp3-m",
		"description" : "Перший канал складається з інформаційно-музичних блоків, інформаційних програм і випусків, що висвітлюють найважливіші події в Україні та за кордоном, передач на громадсько-політичні, соціально-економічні теми, літературно-художніх, музичних програм, передач для дітей та юнацтва."
	},
	{
		"name" : "Happy Radio",
		"image" : "336.v8.png",
		"site_url" : "https://www.happyradio.fm/",
		"radio_url" : "http://50.22.219.97:6937/stream",
		"description" : "В эфире самая яркая танцевальная музыка, подрывные и яркие ведущие, сумасшедшие акции и розыгрыши, радио шоу, хит парады и открытая студия для слушателей."
	},
	{
		"name" : "PsyRadio",
		"image" : "55.v1.png",
		"site_url" : "http://psyradio.com.ua/",
		"radio_url" : "http://stream.psyradio.com.ua:8000/128kbps",
		"description" : "PsyRadio - некоммерческая интернет-радиостанция, вещающая душевный психоделический и медитационный саунд, который мы называем 'Душевное Звучание'. Станция эксклюзивно представляет в эфире релизы независимых лейблов Awakening Records, Cosmicleaf Records, Altar Records, Electronic Soundscapes, Elpamusic | Net Label, Ultimae Records."
	},
	{
		"name" : "Metal Voice Радио",
		"image" : "73.png",
		"site_url" : "http://www.metalvoice.net/",
		"radio_url" : "http://www.metalvoice.net:8000/listen",
		"description" : "MetalVoice Radio - это молодая, постоянно развивающаяся интернет-радиостанция. В эфире MetalVoice современный метал и 'отцы-основатели' направлений прогрессивного метала."
	},
	{
		"name" : "Радио Микс",
		"image" : "352.v1.png",
		"site_url" : "http://rmix.dp.ua/",
		"radio_url" : "http://media.fregat.com:8000/RadioMIX",
		"description" : "Радио MIX — первая негосударственная радиостанция Днепропетровска."
	},
	{
		"name" : "Ренессанс",
		"image" : "11.png",
		"site_url" : "http://jazzfm.com.ua/",
		"radio_url" : "http://217.20.164.163:8012/;stream.nsv",
		"description" : "Радіо Ренесанс - це ціла історія успіху, досягнутого за рахунок унікального формату і орієнтації на саму важкодоступну аудиторію - високо-забезпечених людей. З'явившись уперше в 2002г., радіостанція на сьогодні не має аналогів в Україні. Унікальність музичного формату Радіо Ренесанс полягає в з'єднанні легкої музики різних стилів: від архаїчного народного блюзу, регтайму, нью-орлеандского джазу, диксиленду, свінгу, мейнстріму і бі-боп до соулу, блюзу, фьюжна, джаз-року, лаунжа фри-джаза і електронної музики."
	},
	{
		"name" : "Є! Радіо",
		"image" : "429.png",
		"site_url" : "http://eradio.ua/",
		"radio_url" : "http://eradio.cc.colocall.com:8000/eradio",
		"description" : "«Є! Радіо» — музична радіостанція з України, заснована в травні 2008 гору. Станція веде мовлення тіки в інтернеті, та транслює виключно музику українських виконавців, що співають української мовою. Основні напрямки стилю в ефірі: rock, pop, hip-hop та dance, а також нестаріючі хіти минулого десятиріччя, що складають «золотий фонд» нової української музики. В ефірі «Є! Радіо» ви почуєте тільки найкращі хіти і ні якої низькопробної музики, або виконавців на один день."
	},
	{
		"name" : "Radio SKOVORODA",
		"image" : "10806.v2.png",
		"site_url" : "http://radioskovoroda.com/",
		"radio_url" : "http://stream.radioskovoroda.com:8000/radioskovoroda",
		"description" : "Перше україномовне мандрівне онлайн-радіо.Прогресивне, відкрите, незалежне, створене командою досвідчених медіафахівців нового покоління."
	},
	{
		"name" : "Rock FM",
		"image" : "119.v1.png",
		"site_url" : "http://www.rockfm.in.ua/",
		"radio_url" : "http://212.90.40.9:8000/rockfm",
		"description" : "На волнах радиостанции Rock FM Украина звучит музыка, проверенная временем и испытанная на актуальность не одним поколением. Мы не стремимся менять или ломать рамки сложившихся традиций рок-культуры, скорее наоборот, Rock FM - это радио, которое собственным примером доказывает, что Рок Жив, и незыблемо то, что создавалось его героями, ныне ставшими легендами, что истинные шедевры живой музыки в любое время, у любого поколения найдут своих почитателей. В эфире Rock FM  можно услышать такие легендарные группы, как Queen, AC/DC, Deep Purple, The Rolling Stones и другие."
	},
	{
		"name" : "Boguslav FM",
		"image" : "68355.v4.png",
		"site_url" : "https://boguslav.media/",
		"radio_url" : "http://176.107.195.226:8010/;stream.nsv",
		"description" : "Місцева радіостанція, ліцензія з 12 годин ефіру інші 12 годин  ретрансляція радіо промінь. Є власна студія на 3 мікрофони, повноцінна робота починається з 5 березня 2018року. Сайт скоро запрацює."
	},
	{
		"name" : "BumbleBee",
		"image" : "185.png",
		"site_url" : "http://bfm.net.ua/",
		"radio_url" : "http://live.bumblebeefm.ru:8000/radio",
		"description" : "Первая региональная международная музыкальная интернет радиостанция. 24 часа в сутки с Вами лучшие и самые актуальные композиции мировой песенной культуры."
	},
	{
		"name" : "Армія FM",
		"image" : "51356.v6.png",
		"site_url" : "http://www.armyfm.com.ua/",
		"radio_url" : "http://212.26.132.129:8000/ArmyFM_96",
		"description" : "Київська державна інформаційно-музична радіостанція, створена Міністерством оборони України, - перше в Україні військове радіо, яке створюють військові."
	},
	{
		"name" : "Одесса Мама",
		"image" : "426.png",
		"site_url" : "http://www.mama.odessa.fm/",
		"radio_url" : "http://online.odessa.fm:8000/stream",
		"description" : "'Одесса-Мама' - самая одесская радиостанция. 106.0 FM"
	},
	{
		"name" : "Другий канал 'Промiнь'",
		"image" : "125.v3.png",
		"site_url" : "http://www.nrcu.gov.ua/2channel_about",
		"radio_url" : "http://nrcu.gov.ua:8000/ur2-mp3-m",
		"description" : "Інформаційно-музичний канал. Перша в Україні FM-радіостанція, яка пропонує слухачам прилучатись до розмови у прямому ефірі на актуальні теми політики, економіки, культурно-мистецького життя, знайомить із сучасною українською естрадою, а також з класикою, джазом та альтернативною музикою."
	},
	{
		"name" : "Радио Терра",
		"image" : "383.png",
		"site_url" : "http://radioterra.com.ua/",
		"radio_url" : "http://91.202.2.156:8000/terra",
		"description" : "Радио Терра — региональная радиостанция вещающая на частоте 104,6 FM и покрывающая часть Харьковской области, в том числе населенные пункты: Лозовая, Павлоград, Барвенково и Кигичевка. Кроме музыки и региональных новостей в эфир приглашаются местные лидеры, творческие люди и солисты отечественных групп. Так же в эфир выходят интересные программы: 'РОК-Террапия' посвященная лучшим рок-исполнителям, утреннее шоу 'Давай вставай', а также программа 'АвтоПро' для любителей современной техники."
	},
	{
		"name" : "Радіо Марія",
		"image" : "356.v1.png",
		"site_url" : "http://radiomaria.org.ua/",
		"radio_url" : "http://91.203.4.121:8000/stream160",
		"description" : "«Радіо Марія» - всесвітня родина католицьких радіостанцій, що об'єднані у всесвітню мережу більше, ніж в 70 країнах світу на всіх континентах. «Радіо Марія» - це некомерційна станція, яка існує за рахунок пожертв своїх слухачів. І сьогодні це 24 години мовлення 7 днів на тиждень. В ефірі крім релігійних передач: програми соціальної спрямованості, дискусії, дитячі передачі. Відмінністю «Радіо Марія» є спрямованість на допомогу своїм слухачам. А саме: консультації в ефірі і поза ефіром, соціальна активність."
	},
	{
		"name" : "TrancEuphoria",
		"image" : "145.v1.png",
		"site_url" : "http://www.teuphoria.com/",
		"radio_url" : "http://s2.radioheart.ru:8041/nonstop",
		"description" : "В эфире популярные треки и резиденты радио, которые регулярно предоставляют свои радио-шоу. Резидентами радио являются как известные так и новые DJ, которые еще не успели создать себе мировое имя."
	},
	{
		"name" : "Голос Столицы",
		"image" : "357.v2.png",
		"site_url" : "https://gs.fm/",
		"radio_url" : "http://cast.106fm.com.ua/106fm",
		"description" : "Круглосуточная информационная радиостанция. Мнения политиков, экспертов, известных людей по главным темам дня."
	},
	{
		"name" : "RadioEx Internet Station",
		"image" : "21202.png",
		"site_url" : "http://radioex.in.ua/",
		"radio_url" : "http://s2.radioheart.ru:8043/live",
		"description" : "Регион вещания RADIOEX – всемирная паутина.  Область, на которой реализуется вещание и ретрансляция, практически охватывает весь мир . Это дает возможность слушать радио онлайн на сайте RADIOEX с любой точки земного шара бесплатно и в режиме реального времени."
	},
	{
		"name" : "Бизнес Радио",
		"image" : "10.png",
		"site_url" : "http://bfm.com.ua/",
		"radio_url" : "http://217.20.164.163:8018/;stream.nsv",
		"description" : "Бизнес Радио – единственная в Украине радиостанция для самой активной и платежеспособной части населения – деловых людей с высоким уровнем дохода. Самый молодой, но уже безусловно успешный проект холдинга «Business Radio Group». Впервые позывные «Бизнес Радио» прозвучали на частоте 93.8. Это радиостанция формата mellow ac. Название этого радио-формата дословно переводится, как «мягкий», «бархатистый». «Бизнес» Радио - это поп-станция современной музыки (90% эфира - композиции 2000-х годов). Это музыкальные сливки для людей с отменным вкусом: The Queen, Madonna, The Beatles, Sting, Sade, Portishead, Jamiroquai и многие другие."
	},
	{
		"name" : "Мелодія FM",
		"image" : "26.v17.png",
		"site_url" : "https://www.melodiafm.ua/",
		"radio_url" : "http://online-melodiafm.tavrmedia.ua/MelodiaFM",
		"description" : "'Мелодия FM' - популярная радиостанция Украины с покрытием 67 городов. В эфире звучат мелодии и ритмы зарубежной эстрады. Утреннее Шоу: 'Овсянка шоу'."
	},
	{
		"name" : "Радіо Трек",
		"image" : "68.v4.png",
		"site_url" : "http://www.radiotrek.rv.ua/",
		"radio_url" : "http://online2.radiotrek.rv.ua:8000/AAC+_64",
		"description" : "'Радіо Трек' перша місцева і найпопулярніша FM-радіостанція на Рівненщині. Ми почали мовлення на 106.4 FM у липні 1997 року і з того часу міцно тримаємо лідерство у радіопросторі регіону. Музичний формат 'Радіо Трек' – краща сучасна музика для дорослих – Hot AC. Ми працюємо, дотримуючись усіх канонів ефективного радіопрограмування, уважно відслідковуючи уподобання нашої цільової аудиторії – населення віком від 20 до 45 років. Постійний контакт з аудиторією, орієнтація на смаки, жвавий відгук на події, що є актуальним для регіону забезпечує успіх і лідерство 'Радіо Трек'. Наші ведучи можуть легко дати фору столичним зіркам, і їх робота у цілій низці радіо-шоу, ігрових та розважальних програм є незаперечною окрасою ефіру 'Радіо Трек. Резонансні промо-акції, святкові кампанії, відомі люди у прямому ефірі, імпрези, цікаві розіграші та багатотисячні концерти давно стали невід’ємним атрибутом 'Радіо Трек'."
	},
	{
		"name" : "KEXXX FM Kiev",
		"image" : "57900.v16.png",
		"site_url" : "http://keksfm.kiev.ua/",
		"radio_url" : "http://listen6.myradio24.com:9000/5390",
		"description" : "BEST ELECTRONIC MIXES on KEXXX FM from Kiev"
	},
	{
		"name" : "Europa Plas",
		"image" : "66293.v2.png",
		"site_url" : "http://radio.bz.ua/",
		"radio_url" : "https://listen6.myradio24.com/95451",
		"description" : "Только Хиты! Только тщательно отобранные популярные композиции, заслужившие признание публики. Русскоязычная и зарубежная поп-музыка, новинки и проверенные временем хиты. Бодрящие и жизнеутверждающие мотивы."
	},
	{
		"name" : "RzK",
		"image" : "57.png",
		"site_url" : "http://mjoy.com.ua/radio/rzk",
		"radio_url" : "http://stream.mjoy.ua:8000/radio-z-kryjivky",
		"description" : "Радіо з Криївки - Музика Свободи"
	},
	{
		"name" : "rap.ua",
		"image" : "10968.png",
		"site_url" : "http://rap.ua/radio/",
		"radio_url" : "http://eu.radioboss.fm:8202/stream",
		"description" : "Цифровая рэп радиостанция на платформе главного портала о украинском хип-хопе и лайфстайл - rap.ua"
	},
	{
		"name" : "Радио Аристократы",
		"image" : "172.png",
		"site_url" : "http://aristocrats.fm/",
		"radio_url" : "http://air.aristocrats.fm:8000/live2",
		"description" : "Цифровая радиостанция, которая собирает в эфире лучших людей страны - аристократов нового времени. Только качественная музыка и авторские шоу."
	},
	{
		"name" : "Західний полюс",
		"image" : "434.png",
		"site_url" : "http://radio.z-polus.info/",
		"radio_url" : "http://online.1043.com.ua:8000/1043fm",
		"description" : "Радіо «Західний полюс» - Івано-Франківська локальна FM-радіостанція. Якісна музика, оперативна інформація і радість у вуха кожному франківцю і не тільки!"
	},
	{
		"name" : "Народное Радио",
		"image" : "354.v4.png",
		"site_url" : "http://narodnoe.fm/",
		"radio_url" : "http://62.80.190.247:8001/NaRadiO128",
		"description" : "'Народное Радио ®' начало своё вещание в городе Одесса на частоте 103.2 FM 30 сентября 2003 года в 06:00."
	},
	{
		"name" : "Третій канал 'Культура'",
		"image" : "126.v3.png",
		"site_url" : "http://www.nrcu.gov.ua/3channel_about",
		"radio_url" : "http://nrcu.gov.ua:8000/ur3-mp3-m",
		"description" : "Українське Радіо 'Культура' (Канал духовного відродження) складається з інформаційно-аналітичних, публіцистичних, культурно-мистецьких, науково-просвітницьких, розважальних і музичних програм, які висвітлюють події культури і розраховані на найширші кола слухачів."
	},
	{
		"name" : "Радио ЕС",
		"image" : "189.v1.png",
		"site_url" : "http://radioec.com.ua/",
		"radio_url" : "http://185.65.245.34:8000/kiev",
		"description" : "Перша rock-pop-news радіостанція в Україні"
	},
	{
		"name" : "BiG Radio",
		"image" : "188.png",
		"site_url" : "http://bigradio.com.ua/",
		"radio_url" : "http://bigradio.com.ua:6840/radio",
		"description" : "Первое танцевальное интернет–радио Мариуполя."
	},
	{
		"name" : "Радіо Holos.fm (Голос свободи)",
		"image" : "37184.v1.png",
		"site_url" : "http://holos.fm/",
		"radio_url" : "http://holos.fm:8000/holos",
		"description" : "Радіо Holos.fm (позивний 'Голос cвободи'): інформаційно-музична інтернет-радіостанція. Слоган: 'Радіо з неприхованою національною цензурою'"
	},
	{
		"name" : "Радіо Дзвони",
		"image" : "355.v4.png",
		"site_url" : "http://dzvony.org.ua/",
		"radio_url" : "http://109.251.12.36:8000/;Radio%20Dzvony.mp3?1516633874187",
		"description" : "Радіо «Дзвони» – це радіо, засноване у 1996 році єпископом Софроном Мудрим, ЧСВВ, разом з тоді ще отцем, а тепер владикою Миколою Сімкайлом."
	},
	{
		"name" : "Radio At Work",
		"image" : "24705.png",
		"site_url" : "http://mjoy.ua/radio/radio-at-work/",
		"radio_url" : "http://stream.mjoy.ua:8000/radio-412",
		"description" : "Радіо що надихає на добру працю!"
	},
	{
		"name" : "Тризуб ФМ",
		"image" : "59659.v1.png",
		"site_url" : "http://trizub-fm.online/",
		"radio_url" : "http://185.29.253.101:8000/radio.mp3",
		"description" : "Радио созданно, и работает исключительно на волонтерских, добровольных началах. Мы не специалисты и не проофи. Но мы стремимся к лучшему, чего и вам желаем."
	},
	{
		"name" : "KEXXX.Rocks",
		"image" : "64064.v9.png",
		"site_url" : "http://kexxx.rocks/",
		"radio_url" : "http://listen6.myradio24.com:9000/51020",
		"description" : "'KEKS FM Rock' - популярная онлайн-радиостанция Украины. В эфире 'КЕКС ФМ Рок' звучит классический западный рок 70-х и 80-х. Отличие станции - авторские передачи и обзор редчайших рок-альбомов."
	},
	{
		"name" : "Патріотичне інтернет-радіо 'Вольниця'",
		"image" : "60358.v1.png",
		"site_url" : "http://radio.volnytsia.org/",
		"radio_url" : "http://a6.radioheart.ru:8013/live",
		"description" : "Інтернет-радіо, де звучать пісні українською мовою."
	},
	{
		"name" : "Kredens Cafe Radio",
		"image" : "24707.png",
		"site_url" : "http://mjoy.ua/radio/kredens-cafe-radio/",
		"radio_url" : "http://stream.mjoy.ua:8000/kredens-cafe-radio_mp3",
		"description" : "Радіо гарного настрою від Kredens Cafe!"
	},
	{
		"name" : "Urban Space Radio",
		"image" : "24702.png",
		"site_url" : "http://urbanspaceradio.com/",
		"radio_url" : "http://stream.mjoy.ua:8000/urban-space-radio",
		"description" : "Urban Space Radio - мультимедійний проект урбаністичного спрямування. Музична концепція - українська музика: здебільшого інді та альтернатива останніх 10-ти років. В ефірі виключно власні програми. Радіо мовить з Івано-Франківська та Львова. Старт трансляції - травень 2015 року."
	},
	{
		"name" : "Meydan FM",
		"image" : "46366.v3.png",
		"site_url" : "http://meydan.fm/",
		"radio_url" : "http://stream.meydan.fm:8800/meydanhigh.mp3",
		"description" : "Единственная в мире крымскотатарская радиостанция. Языки вещания - крымскотатарский и русский. Формат - музыкально-развлекательный."
	},
	{
		"name" : "Radio1.UA",
		"image" : "37524.png",
		"site_url" : "http://1ua.online/",
		"radio_url" : "http://136.243.158.56:8000/online",
		"description" : "Чітка ідеологія. Зрозуміла стратегія. Прозоре фінансування. Відкриті ініціатори проекту."
	},
	{
		"name" : "Версія ФМ",
		"image" : "25238.png",
		"site_url" : "http://vfm.at.ua/",
		"radio_url" : "http://31.41.92.40:8000/;stream.nsv",
		"description" : "'Версія ФМ' — відома радіостанція м. Ужгорода, в ефірі якої звучать найяскравіші та найзапальніші хіти світової музики."
	},
	{
		"name" : "Radio Обозреватель - Радио Обоз",
		"image" : "62819.v6.png",
		"site_url" : "http://radio.obozrevatel.com/",
		"radio_url" : "http://radio.obozrevatel.com:8000/radio.oboz128.mp3?",
		"description" : "Радио «Обоз» - ежедневные розыгрыши призов и лучшие мировые хиты. Участвуй в конкурсах и выигрывай автомобиль. Радио «Обоз» - нас хочется слушать!"
	},
	{
		"name" : "Radio Metal",
		"image" : "64.v1.png",
		"site_url" : "http://www.radio-metal.com.ua/",
		"radio_url" : "http://s3.radioheart.ru:8015/radio-metal",
		"description" : "Online Radio Metal считает своей миссией борьбу с засильем 'попсы' на радио и телевидении. Здесь нет 'сладких' голосов и тошнотворных звуков, на Radio Metal лишь тяжелая музыка!"
	},
	{
		"name" : "SVOBODA.FM",
		"image" : "37193.v9.png",
		"site_url" : "http://radio.svoboda.fm/",
		"radio_url" : "http://radio.svoboda.fm:5555/128.mp3",
		"description" : "SVOBODA.FM - українська музика, розмови з цікавими людьми у студії на вільні теми."
	},
	{
		"name" : "Стрий FM",
		"image" : "390.png",
		"site_url" : "http://fm.stryi.com/",
		"radio_url" : "http://online.fm.stryi.com:8000/stryi-fm_mp3",
		"description" : "Музичний формат: композиції українських та іноземних виконавців за повної відсутності російськомовних творів. Окрім музичних блоків в ефірі лунають інформаційні випуски, метеозведення, вітальна програма 'Музичний поцілунок' та інші проекти. Серед наших пісень ви почуєте як нові хіти вітчизняних та закордонних виконавців, так і пісні, що зворушують душу у старшого покоління слухачів."
	},
	{
		"name" : "Вголос FM",
		"image" : "192.v1.png",
		"site_url" : "http://vgolos.com.ua/",
		"radio_url" : "http://ua.uar.net:8000/vgolos",
		"description" : "Радіо 'Вголос ФМ' - це хітові поп-рок композиції, які займали перші позиції світових та європейських чартів від 90-х років і до сьогодні та українські гурти й виконавці вже європейського рівня."
	},
	{
		"name" : "Radio EgoЇсти",
		"image" : "48239.png",
		"site_url" : "http://mjoy.ua/radio/egoisty/",
		"radio_url" : "http://stream.mjoy.ua:8000/radio-egoisty",
		"description" : "Одна з радіостанцій, що входить до групи інтернет-радіостанцій компанії MJoy Multimedia."
	},
	{
		"name" : "ORadio",
		"image" : "165.v5.png",
		"site_url" : "http://oradio.in.ua/",
		"radio_url" : "http://listen6.myradio24.com:9000/9209?1497290830551",
		"description" : "ORadio - круглосуточная интернет радиостанция зарубежной музыки 70x - 10-x годов. Только музыка!"
	},
	{
		"name" : "Радио 'Динамо'",
		"image" : "20.png",
		"site_url" : "http://www.fcdynamo.kiev.ua/",
		"radio_url" : "http://cast.radiogroup.com.ua:8000/106fm",
		"description" : "Трансляции матчей 'Динамо', футбольные гости, аналитика, обзоры и новости. Все это вместе с хорошей музыкой. Каждый день вы можете быть в курсе ключевых тем и событий футбола, общаться с любимыми игрокам и получать проверенную динамовскую информацию."
	},
	{
		"name" : "Радіо Київ",
		"image" : "64954.v3.png",
		"site_url" : "http://radio.kiev.fm/",
		"radio_url" : "http://217.76.201.26:8008/ogg96",
		"description" : "«Радіо Київ 98 FM» – це інформаційно-музичне радіо. Ми єдина столична FM-радіостанція, в ефірі якої 80% якісної української музики."
	},
	{
		"name" : "Radio Sport",
		"image" : "45452.png",
		"site_url" : "http://radiosport.ua/",
		"radio_url" : "http://151.80.97.38/proxy/radiosport?mp=/stream",
		"description" : "Радио Спорт, на сегодняшний день – это единственное Радио в Украине, имеющее чётко выраженную спортивную тематику и концепцию. В данный момент радио вещает в цифровом формате."
	},
	{
		"name" : "Радіо РАІ",
		"image" : "384.png",
		"site_url" : "http://trkrai.com/",
		"radio_url" : "http://195.162.81.181:8000/rairadio.mp3",
		"description" : "РАІ радіо транслюється в: м. Бурштин та Галицькому районі на частоті 101.6 FM, смт. Верховина та Верховинському районі на частоті 101,7 FM, м.Косів та Косівському районі на частоті 100.6 FM, м.Долина та Долинському районі на частоті 106.6 FM"
	},
	{
		"name" : "Fresh Rock",
		"image" : "46875.v1.png",
		"site_url" : "http://freshrock.net/",
		"radio_url" : "http://stream.freshrock.net/128.mp3",
		"description" : "Fresh Rock Internet Radio — это международная некоммерческая радиостанция, ведущая вещание преимущественно в стиле рок, которая даёт возможность молодым коллективам и рок-исполнителям ознакомить со своим творчеством и стать известнее среди любителей жанра."
	},
	{
		"name" : "Rockstone Radio - Old Stuff",
		"image" : "51801.v11.png",
		"site_url" : "http://rockstone.rocks/",
		"radio_url" : "http://rockstone.rocks:8000/old-stuff",
		"description" : "Best Online Rock Radio"
	},
	{
		"name" : "Вечерний Бриз",
		"image" : "1729.v1.png",
		"site_url" : "http://relaxbreeze.com/",
		"radio_url" : "http://server.rpr.dp.ua:8000/live",
		"description" : "Чтобы весь рабочий день для Вас был лёгким и спокойным, как шум моря в звёздную летнюю ночь, мы подбираем только ту музыку, которая поможет вам снять стресс и плохое настроение в течении всего рабочего дня — с самого утра и до поздней ночи.Только релакс.Рекомендовано слушать во время работы."
	},
	{
		"name" : "109FM",
		"image" : "150.v3.png",
		"site_url" : "https://www.109fm.net/",
		"radio_url" : "http://radio.109fm.net:4580/radio",
		"description" : "Танцевальная интернет станция. Рассчитана на широкую аудиторию с разными музыкальными предпочтениями электронного направления. В эфире звучат как авторские работы так и популярные треки, взятые из открытых источников."
	},
	{
		"name" : "Vanilla Drum and Bass",
		"image" : "60294.v2.png",
		"site_url" : "http://vanilladnb.co.ua/",
		"radio_url" : "http://vanilladnb.co.ua:8000/stream",
		"description" : "Good Old Drum And Bass 24/7 non-stop"
	},
	{
		"name" : "Світле радіо 'Еммануїл'",
		"image" : "60331.v6.png",
		"site_url" : "https://svitle.org/",
		"radio_url" : "http://online.svitle.org:6728/sre",
		"description" : "Музыкальная духовно-просветительская радиостанция. Круглосуточное вещание.Світле радіо «Еммануїл»– перша ефірна міжконфесійна музична радіостанція. Створена в 2005 році в Україні для того, щоб нести світло Божої любові для всієї родини."
	},
	{
		"name" : "Greatest Songs Radio",
		"image" : "24704.png",
		"site_url" : "http://mjoy.ua/radio/radio-great/",
		"radio_url" : "http://stream.mjoy.ua:8000/radio-great",
		"description" : "Кращі хіти усіх часів!"
	},
	{
		"name" : "Mousse Radio",
		"image" : "24703.png",
		"site_url" : "http://mjoy.ua/radio/radio-mousse/",
		"radio_url" : "http://stream.mjoy.ua:8000/radio-mousse",
		"description" : "Онлайн-радіо з вишуканою, легкою музикою у стилі smooth jazz, lounge, chill out."
	},
	{
		"name" : "ABN Radio",
		"image" : "2441.v2.png",
		"site_url" : "http://radio.andrew-lviv.net/",
		"radio_url" : "http://radio.andrew-lviv.net/abn128",
		"description" : "ABN RADIO - Internet Radio Station that plays the best of Dance, Trance, House, Techno, Electro Music and not only! Slogan: ABN Radio! You Will Love"
	},
	{
		"name" : "Радіо 10",
		"image" : "60539.v1.png",
		"site_url" : "http://radio10.ua/",
		"radio_url" : "http://91.205.207.98:8081/acc.mp3",
		"description" : "Почуй не тільки чим живуть Чернівці, де в цю секунду затори на дорогах та як провести своє дозвілля. Почуй десять компліментів за день, почуй класний хіт, що нагадає тобі про десять причин для щастя. Не обмежуй себе – Почуй усе! Усе, що потрібно сучасному мешканцю маленького європейського містечка з великими амбіціями! Радіо 10 – місцеве, але не містечкове радіо і легко намалює тобі картину нашої красивої країни і такої різної планети зі своїми інноваціям."
	},
	{
		"name" : "Radio Vezha",
		"image" : "64870.v4.png",
		"site_url" : "http://www.vezha.org/",
		"radio_url" : "http://62.122.207.161:8000/;stream.nsv",
		"description" : "Радіо 107 FM - Музичний формат є мікс форматів Soft Contemporary Hit, Classic Rock Hits та Ukrainian Modern підібраний для української дорослої, інтелігентної та євро-орієтованої аудиторії."
	},
	{
		"name" : "Sequence Radio",
		"image" : "57217.v5.png",
		"site_url" : "https://sequence.com.ua/",
		"radio_url" : "http://stream.sequence.com.ua:8000/srs128",
		"description" : "Це молода не комерційна, цифрова, інтернет радіо станіція, що веде своє мовлення з територіїї Незалежної Української держави, для молоді та населлення, що проживає на її тариторії та за її межами. Проект створено на кошти однодумців, поціновувачів якісної електронної музики та фахівців в своїх основних напрямах діяльності."
	},
	{
		"name" : "Радіо 'КВПУБД'",
		"image" : "49047.v5.png",
		"site_url" : "http://kvpubd.com/ресурси/інтернет-радіо/",
		"radio_url" : "http://31.134.120.146:8000/kvpubd",
		"description" : "Київська студентська музично-інформаційна радіостанція. У форматі радіо є вітчизняні та закордонні музичні новинки, українська музика та хіти минулих років, а також інформація училища."
	},
	{
		"name" : "Радіо Такт",
		"image" : "45454.png",
		"site_url" : "http://radiotakt.com.ua/",
		"radio_url" : "http://radiotakt.com.ua:8000/takt.mp3?type=.mp3",
		"description" : "Найстаріша FM-станція Вінниці. Легкий мелодійний рок, поп-рок."
	},
	{
		"name" : "Tvoe Radio FM",
		"image" : "64872.v4.png",
		"site_url" : "http://www.tvoeradio.com/",
		"radio_url" : "http://91.200.114.254:8128/;",
		"description" : "«ТВОЄ РАДІО» (101,4 FM) — це музично-розважально-інформаційна FM-станція, яка здійснює цілодобове мовлення з міста Дрогобича. Музичне наповненння радіостанції – тільки улюблені іноземні та українські хіти для Вашого відпочинку та гарного настрою."
	},
	{
		"name" : "Громадське радіо",
		"image" : "67861.v1.png",
		"site_url" : "https://hromadskeradio.org/",
		"radio_url" : "http://91.218.212.67:8000/stream-ps-hi",
		"description" : "«Громадське радіо» щодня подає останні й найважливіші новини та аналіз поточних подій, не профільтровані через інтереси влади, бізнесменів чи політиків."
	},
	{
		"name" : "Radio Luga Online",
		"image" : "64876.v6.png",
		"site_url" : "http://lradio.in/",
		"radio_url" : "http://31.172.141.114:8002/128.mp3",
		"description" : "Luga Radio- активно развивающаяся радиостанция, которая была образована в 2005 году при участии Луганского интернет провайдера Luga.Net. Сегодня на волнах Luga Radio вы можете услышать только самые трендовые направления танцевальной сцены: House, Trance, Progressive и Electro. Радиостанция вещает без перерывов 7 дней в неделю. С непрекращающимся ростом числа радиослушателей станция вышла на международный уровень."
	},
	{
		"name" : "Мариупольская волна",
		"image" : "43809.png",
		"site_url" : "http://mariupolwave.101.ru/",
		"radio_url" : "http://ic4.101.ru:8000/p823320?type=.mp3",
		"description" : "Радио ' Мариупольская волна ' вещает в интернете из города Мариуполь. Радио предлагает вниманию своих слушателей неформат, юмор, авторскую и рок музыку."
	},
	{
		"name" : "Магнолия",
		"image" : "428.png",
		"site_url" : "http://magnolia-tv.com/",
		"radio_url" : "http://109.68.47.66:8080/stream128",
		"description" : "Будьте в курсе самых резонансных и чрезвычайных событий дня с Радио 'Магнолия'."
	},
	{
		"name" : "Radio BukWave FM",
		"image" : "64873.v3.png",
		"site_url" : "http://www.100fm.cv.ua/",
		"radio_url" : "http://100.cv.ua:8000/live",
		"description" : "Інформуємо, долучаємо, розважаємо! Актуальні новини, прямі ефіри, відбірна музика, живі виступи гуртів. Ми європейці - ми Буковинська Хвиля!"
	},
	{
		"name" : "Radio Syaivo",
		"image" : "64871.v3.png",
		"site_url" : "http://syaivo.fm/",
		"radio_url" : "http://stream.ntktv.ua:8000/syaivo.mp3",
		"description" : "'Ви на хвилі 106.8 FM' - ви на сонячній хвилі! Залишайтесь завжди з нами і ми поділимося з Вами нашим Сяйвом!"
	},
	{
		"name" : "VozFM.net",
		"image" : "56929.png",
		"site_url" : "http://www.vozfm.net/",
		"radio_url" : "http://eu.radioboss.fm/proxy/kekzuqf8e?mp=/stream",
		"description" : "Онлайн радіо з україномовною музикою, в нас звучить те, що інші називають 'неформат', варто раз почути ніж багато читати."
	},
	{
		"name" : "Radio M",
		"image" : "59660.png",
		"site_url" : "https://radiom.org.ua/",
		"radio_url" : "http://stream.radiom.org.ua:8020/mp3_high",
		"description" : "Радіо М це:- незалежна українська радіостанція інформаційно - розважального напрямку;- простір, де обговорюються питання, з яких складається наше життя;- різноманітна і актуальна інформація;- цікаві гості: лікарі, спортсмени, волонтери, працівники культури, представники релігійних організацій;- цікаві авторські проекти;- багато музики різних жанрів."
	},
	{
		"name" : "UA: Казки",
		"image" : "68560.v3.png",
		"site_url" : "https://kazky.suspilne.media/online",
		"radio_url" : "http://nrcu.gov.ua:8000/kazka-mp3",
		"description" : "Радіостанція UA: Казки! На ньому можна слухати казки українською у будь-який час доби)"
	},
	{
		"name" : "Радіо Канал Благодаті",
		"image" : "66992.v2.png",
		"site_url" : "https://www.kanalblagodati.org/",
		"radio_url" : "http://noasrv.caster.fm:10001/live",
		"description" : "інтернет радіо на будь-який добрий смак!Гарний настрій і добрі думки вам ґарантовані, якщо ви слухаєте Радіо Канал Благодаті. Стало важко? Вмикайте РКБ!В наш цілодобовий ефір потрапляють твори не на основі певного стилю, як на більшості радіостанцій. Головним критерієм для ротації на РКБ є натхненність композиції Богом. А це - якість, зміст і дух. Отож, частина композицій обов’язково буде вам до смаку. У фонотеці кілька тисяч творів різноманітних гуртів, переважно українських. Тому нова музика — кожного дня."
	},
	{
		"name" : "Old Fashioned Radio - Rock news",
		"image" : "46082.v1.png",
		"site_url" : "https://ofr.fm/",
		"radio_url" : "http://air.ofr.fm:8012/;",
		"description" : "Old Fashioned Radio - онлайн радио из Киева об искусстве и стиле жизни. Джаз, блюз, фанк, соул, ню-джаз, авторские шоу о кино, моде, литературе, чувствах и опытах."
	},
	{
		"name" : "Zolochiv.fm",
		"image" : "68374.v7.png",
		"site_url" : "https://zolochiv.fm/",
		"radio_url" : "http://91.245.118.245:8010/;stream.nsv",
		"description" : "Ми – одна з перших радіостанцій регіону. Наша історія почалася з шаленої ідеї, котра зародилася в багатоквартирному будинку спального району Золочева. Ми були бунтівниками свого часу - носили джинси “Маwin” та светри “BOYS”, одягали білі шкарпетки під чорні туфлі, дивували та зводили з розуму. Ми були хіпстерами, панками, металістами... Та ким ми тільки не були?"
	},
	{
		"name" : "Best FM 102.8",
		"image" : "68235.v7.png",
		"site_url" : "http://bestfm.fm/",
		"radio_url" : "http://radio.bestfm.fm/bestfm_mp3",
		"description" : "Слушая Best FM каждый слушатель всегда услышит свой любимый хит несмотря на возраст и социальный статус,музыкальная редакция нашей радиостанции планирует в эфир музыку из перечня самых популярных хитов и минимизирует разговоры ведущего за рамками тематических программ."
	},
	{
		"name" : "ВСРУ",
		"image" : "127.v3.png",
		"site_url" : "http://www.nrcu.gov.ua/RUI_about",
		"radio_url" : "http://nrcu.gov.ua:8000/ur4-mp3-m",
		"description" : "ТО 'Всесвітня служба радіомовлення України' знайомить зарубіжного слухача з усім розмаїттям політичного, соціально-економічного та культурного життя України. Канал веде мовлення на закордон українською, російською, англійською, німецькою та румунською мовами."
	},
	{
		"name" : "Yaskrave Radio FM",
		"image" : "64874.v16.png",
		"site_url" : "http://www.yaskraveradio.fm/",
		"radio_url" : "http://vobu.com.ua:8000/yaskrave-192",
		"description" : "Яскраве Радіо – інтернет-радіо для тих, хто любить якісний український продукт. Будь яскравим та активним разом з нами! «Яскраве» - це одна з найпопулярніших нових радіостанцій, яка втілює новітній тренд − ротацію виключно україномовних пісень. Ідея створення та засновництво з 2007 року - київський поет Євгеній Юхниця. Слухайте 'Яскраве радіо' в Інтернеті за посиланням: yaskraveradio.fm: у Києві на хвилі - 69,02; у Вінниці на хвилі 72,47"
	},
	{
		"name" : "MORE Live",
		"image" : "45521.v16.png",
		"site_url" : "http://more.fm/",
		"radio_url" : "http://195.78.93.18:8000/more256",
		"description" : "Прямой эфир из Одессы. Правильная музыка. Интереснейшие гости. Подарки и призы. 'Лучшая двадцатка с Пашей Козловым' и многие другие потрясающие проекты от самых ярких авторов. Be more!"
	},
	{
		"name" : "Радио Море",
		"image" : "24215.png",
		"site_url" : "http://1tvcrimea.ru/pages/radio/stream_sea",
		"radio_url" : "http://sea.1tvcrimea.ru:9003/stream_sea.mp3",
		"description" : "Крымское радио. Муз.формат - CHR. 'Море приветов' на 20-й минуте каждого часа.\tРадио 'Море'- приветы находятся в обсуждениях!"
	},
	{
		"name" : "SHARK Radio",
		"image" : "62826.v3.png",
		"site_url" : "http://radio-shark.fm/#sec3",
		"radio_url" : "https://streaming.shoutcast.com/radio-shark-odessa",
		"description" : "Radio SHARK ‒ онлайн-радиостанция, для которой единственный правильный формат - актуальная музыка и авторские программы.Radio SHARK ‒ здесь начинается НОВАЯ музыка. Встречайте ее вместе с нами."
	},
	{
		"name" : "NIKVESTI.FM",
		"image" : "66629.v2.png",
		"site_url" : "http://nikvesti.fm/",
		"radio_url" : "http://nikvesti.fm:8000/live",
		"description" : "nikvesti.fm – це музичний бекграунд та найсвіжіші новини, найкращі ведучі та цікаві співрозмовники."
	},
	{
		"name" : "Radio VOZDUH",
		"image" : "62859.v3.png",
		"site_url" : "http://vozduh.fm/",
		"radio_url" : "http://air.puree.io/vozduh",
		"description" : "Радио, как форма принятия реальности. Нечто нематериальное, но ощутимое"
	},
	{
		"name" : "Родинне радіо",
		"image" : "67240.v2.png",
		"site_url" : "http://www.rodynne-radio.com/",
		"radio_url" : "http://radio.ukraudio.com:8000/channel1",
		"description" : "Родинне радіо - єдина в світі літературна, україномовна радіостанція. Це справжнє сімейне та домашнє радіо."
	},
	{
		"name" : "20ft Radio",
		"image" : "64200.png",
		"site_url" : "https://www.20ftradio.net/",
		"radio_url" : "http://eu2.radioboss.fm:8188/20ftRadio",
		"description" : "Independent radio station that broadcasts music from a 20 ft container situated beside the weaving factory in Kiev."
	},
	{
		"name" : "Радіо ГРАД ЛЕВА",
		"image" : "68991.v3.png",
		"site_url" : "http://radio.gradleva.com/",
		"radio_url" : "http://server.gradleva.com:8888/radio",
		"description" : "Наша редакція посилено працює над створенням різноманітних програм і сподіваємося вже найближчими днями запропонувати Вам багато пізнавального та цікавого."
	},
	{
		"name" : "Azov Capital",
		"image" : "41104.v1.png",
		"site_url" : "http://azov-capital.info/",
		"radio_url" : "http://azovcapital.s02.radio-tochka.com:5270/radio",
		"description" : "Жемчужина Приазовья – Мариуполь – представляет деловое радио «Азовская столица».  Мы ориентированы на деловых людей без региональной привязки. Нас с удовольствием слушает Украина, Россия, Казахстан, Грузия, Болгария, Германия, США. Микс из свежей и актуальной информации придется по вкусу абсолютно всем – и доброжелательным слушателям, и серьёзным инвесторам."
	},
	{
		"name" : "Радіо Планета",
		"image" : "23535.v3.png",
		"site_url" : "http://planetafm.net/",
		"radio_url" : "http://194.242.102.93:8002/;stream.nsv",
		"description" : "На хвилі 102,8 можна завжди почути цікаві події у світі політики, економіки та спорту, зокрема про досягнення наших місцевих спортсменів. В студії в прямому ефірі проводяться розмови з гостями — естрадними акторами, котрі влаштовують концерти у нашому місті."
	},
	{
		"name" : "Умпако Радио",
		"image" : "51344.png",
		"site_url" : "http://umpako.com/radio.php",
		"radio_url" : "http://stream6.radiostyle.ru:8006/listen",
		"description" : "Независимый сетевой лейбл экспериментальной музыки.Эксперимент всегда будет открытием НОВОГО!В данном случае концепция МУЗЫКИ является переменной величиной.Беспредельная тотальность выражения момента-истины-бытия.Возможность креативного эксперимента - выражать грани уникального-кристалла-артиста."
	},
	{
		"name" : "D-Radio",
		"image" : "64926.v2.png",
		"site_url" : "http://radio.dreamx.site/",
		"radio_url" : "http://dxscs.hopto.org:8000/live",
		"description" : "WELCOME!Only nice & good quality music from whole world and interesting radioshow's - made to impress you're feelings!"
	},
	{
		"name" : "Радио Пульс FM",
		"image" : "59661.v1.png",
		"site_url" : "http://pulsfm.lg.ua/",
		"radio_url" : "http://94.179.129.2:8000/live320",
		"description" : "Единственный областной радиоканал, на волнах которого мы слышим только исключительно российский и украинский рок, а также творчество луганских рок-групп."
	},
	{
		"name" : "ОРЕШКИ.FM",
		"image" : "68066.png",
		"site_url" : "http://oreshki.fm/",
		"radio_url" : "http://195.78.93.22:8000/oreshki",
		"description" : "Ивент радио Одессы"
	},
	{
		"name" : "Радио Ялта FM",
		"image" : "24220.v1.png",
		"site_url" : "http://www.yaltafmradio.ru/",
		"radio_url" : "http://yaltafm.no-ip.info:8000/online",
		"description" : "'Ялта ФМ' - радио твоего города! -- это единственная информационно-развлекательная радиостанция, которая ведет вещание из Ялты. В прямом эфире мы говорим о жизни города, об актуальных новостях Ялты, Крыма, а также радуем слушателей качественной музыкальной подборкой вот уже 16 лет. Мы популярны, как среди студентов, которые находятся в вечном поиске драйвовой музыки, которая бы отражала их жизненные взгляды, так и среди зрелых людей, которые держат руку на пульсе жизни города, полуострова"
	},
	{
		"name" : "Radio VTSU",
		"image" : "66330.v3.png",
		"site_url" : "http://vtsu.org.ua/",
		"radio_url" : "http://vtsu.org.ua:8000/vtsu-pop",
		"description" : "Харьковская студенческая музыкально-развлекательная радиостанция. Музыкальный формат: dance-hit radio. Кроме музыкальных блоков в эфире звучат различные развлекательные и познавательные программы. Станция транслирует и программы изготовления столичной синдикейшн-компании 'ФДР Радиоцентр'."
	},
	{
		"name" : "mix-fm",
		"image" : "69243.v3.png",
		"site_url" : "http://mixfm.com.ua/",
		"radio_url" : "http://vtsu.org.ua:8000/vtsu-dance",
		"description" : "Танцевальное интернет радио MiX FM это молодая развивающаяся интернет радиостанция, ставящая своей целью продвижение электронной музыки и клубного движения на Украине. В нашем эфире звучит только качественная электронная музыка, и сеты лучших Ди-Джеев Украины и мира, развлекательные и новостные программы. Вещание ведется преимущественно на русском и украинском языках .однако некоторые проекты выходят в оригинальной версии, на английском языке."
	},
	{
		"name" : "Радио Активность",
		"image" : "54614.v8.png",
		"site_url" : "http://afm.in.ua/",
		"radio_url" : "http://78.129.190.50:30061/stream.ogg",
		"description" : "Недержавна музично-інформаційна радіостанція. Музичний формат: у плей-листі - динамічна танцювальна музика. Окрім музичних блоків в ефірі лунають інформаційні блоки від 'Української служби новин' та порталу 'Обозреватель', вітальні, проект 'World Radio Chart' , 'Top Ten' , вітальні, розважальні та інші програми. Slogan: 'Максимальне прискорення'. Існує як ефірна станція з грудня 2012 року."
	},
	{
		"name" : "Радіо Воскресіння",
		"image" : "68954.v2.png",
		"site_url" : "http://reradio.com.ua/",
		"radio_url" : "http://178.20.157.165:8000/live",
		"description" : "«Воскресіння. Живе радіо» ‒ це цілодобова інтернет-радіостанція, мовлення якої спрямоване на спілкування з аудиторією на будь-які теми, які цікавлять сучасну людину, але з позицій людини воцерковленої."
	},
	{
		"name" : "Gorod FM 105.2",
		"image" : "67618.v2.png",
		"site_url" : "http://gorodfm.com.ua/",
		"radio_url" : "http://online.gorodfm.com.ua:8000/onair",
		"description" : "Город FM 105.2 – Была образованна в 2014 году (г. Кривой Рог) и сразу завоевала музыкальные сердца радиослушателей. Главным музыкальным критерием для нас является подбор качественного музыкального контента современности включая песни разных лет и поколений. Аудитория нашей волны многогранна тем самым каждый для себя определяет почему его приемник настроен именно на Город FM.Мы хотим быть ближе к нашим слушателям и ценим каждого кто предан нам, ведь быть главной волной Кривого Рога почетно и ответственно."
	}
]}
