{ "kz" : [
	{
		"name" : "Radio Classic",
		"image" : "30716.v2.png",
		"site_url" : "http://classicfm.kz/",
		"radio_url" : "http://onradio.kaztrk.kz:8000/classic",
		"description" : "«Classic» радиосы 2011 жылдың 6 маусымынан бастап 102,8 ҒМ жиілігінде Алматыдан хабар тарата бастады. 2013 жылдың 22 желтоқсанында радио Астана қаласында 102,7 FM жиілігінде эфирге шықты. Қазақстандағы және Орта Азиядағы тұңғыш классикалық музыка радиосы - «Қазақстан» РТРК АҚ және Құрманғазы атындағы Қазақ Ұлттық консерваториясының біріккен жобасы"
	},
	{
		"name" : "Авторадио",
		"image" : "391.v2.png",
		"site_url" : "http://www.avtoradio.kz/",
		"radio_url" : "http://89.106.235.181/AVTORADIO",
		"description" : "Музыкальный формат «Авторадио» рассчитан на любое возрастное поколение – здесь можно услышать хиты из последних мировых чартов и шлягеры прошлых лет."
	},
	{
		"name" : "Energy FM",
		"image" : "400.v1.png",
		"site_url" : "http://energyfm.kz/",
		"radio_url" : "http://89.219.34.117:8008/NEWENERGY",
		"description" : "«Energy FM» - это вкусный микс из качественного звука, обратной связи со слушателем, новостных и развлекательных шоу-программ, а также новейших треков популярных мировых исполнителей."
	},
	{
		"name" : "90s Eurodance",
		"image" : "9879.png",
		"site_url" : "http://90s-eurodance.ru/",
		"radio_url" : "http://listen1.myradio24.com:9000/5967",
		"description" : "Популярные танцевальные композиции 90-х годов прошлого столетия круглосуточно. Музыка 90-х, для тех, кто хочет поностальгировать по известным мелодиям тех времён."
	},
	{
		"name" : "Қазақ радиосы",
		"image" : "30712.v2.png",
		"site_url" : "http://qazradio.fm/",
		"radio_url" : "http://kivvi.ne.fm/mp3/kazradio",
		"description" : "Қазақ радиосы – Қазақстан тұрғындарына, ТМД елдерінде және шет елдерде тұратын қазақ тыңдармандарына хабар тарататын радио желі. Қазақ радиосы хабарлары  Астана мен Алматыдан берілетін радио хабарынан және облыс орталықтары хабарынан тұрады. Хабарлар ұзын, орта, қысқа және ультрақысқа толқындарда жұмыс істейтін радио станциялары арқылы таратылады."
	},
	{
		"name" : "Ретро ФМ",
		"image" : "30745.v6.png",
		"site_url" : "http://www.retrofm.kz/",
		"radio_url" : "http://a1.radioheart.ru:8001/retrofm-kz-128",
		"description" : "'Ретро FM' – крупнейшая радиостанция в Казахстане, лидер коммерческого вещания! Только любимые песни, золотые хиты 70х-80х-90х. Среди них - песни ВИА, шлягеры школьных «огоньков», мелодии и ритмы зарубежной эстрады."
	},
	{
		"name" : "Радио Астана",
		"image" : "30715.v3.png",
		"site_url" : "http://astanafm.kz/",
		"radio_url" : "http://kivvi.ne.fm/mp3/astana",
		"description" : "Радио «Астана» - государственная информационно-музыкальная радиостанция. Эфир станции заполняется новинками Казахстанской и европейской музыки, краткими сводками новостей, а также интерактивными прямыми эфирами."
	},
	{
		"name" : "Radio Ice",
		"image" : "405.v6.png",
		"site_url" : "http://www.radioice.ru/",
		"radio_url" : "http://onair.radioice.ru:8000/mp3_128",
		"description" : "Radio ICE - Радио модных и стильных! Некоммерческое, экологически чистое радио для отдыха и хорошего настроения создано командой профессионалов своего дела! Никакой рекламы и официальной информации! Только музыка и позитив! Мы не попадаем ни под один известный формат. Мы оригинальны. В нашем эфире звучит всё лучшее от золотых до современных хитов!"
	},
	{
		"name" : "Европа Плюс Казахстан",
		"image" : "30747.v6.png",
		"site_url" : "http://europaplus.kz/",
		"radio_url" : "http://ep128.streamr.ru/",
		"description" : "Европа Плюс - первая в России коммерческая радиостанция, которая начала свое  вещание в апреле 1990 года. На текущий момент слушать Европу Плюс можно в более 2000 городах страны, которые охватываются 300 передатчиками и спутниковым вещанием. В эфире звучит популярная музыка разных стилей и направлений, среди которой вы услышите последние хиты самых ярких музыкальных отечественных и западных звезд. Радио Европа Плюс - это заряд положительных эмоций на весь день!"
	},
	{
		"name" : "Радио 102",
		"image" : "30718.v3.png",
		"site_url" : "http://www.102.kz/on_line.htm",
		"radio_url" : "http://radio102.temirtau.org:9000/8134",
		"description" : "Сложно описать радиостанцию на бумаге - ее надо слушать. Мы смогли найти оптимальный баланс между музыкой и информацией, между отечественными и зарубежными композициями."
	},
	{
		"name" : "NE.FM Dance",
		"image" : "396.v6.png",
		"site_url" : "http://www.ne.fm/dance",
		"radio_url" : "http://episodes.ne.fm/mp3/NE.FM",
		"description" : "Незамыленный взгляд на современную танцевальную музыку. Музыка NE.FM на дэнс-потоке – современная, не маргинально-ориентированная, для тех, кто с уверенностью смотрит в будущее, имея в багаже лучшее из культуры и музыки прошлого."
	},
	{
		"name" : "Тенгри FM",
		"image" : "399.v3.png",
		"site_url" : "http://tengrifm.kz/",
		"radio_url" : "http://195.210.47.197:8000/live",
		"description" : "Казахстанская радиостанция «Тенгри FM» позиционирует себя как мировая энциклопедия рока. Также, в эфире звучат казахстанские рок группы."
	},
	{
		"name" : "Алау",
		"image" : "403.v2.png",
		"site_url" : "http://alau.kz/",
		"radio_url" : "http://109.248.236.142:8000/;stream.nsv",
		"description" : "Музыкальный формат радио «Алау» рассчитан на широкую аудиторию: здесь Вы услышите и хиты из последних мировых чартов и шлягеры прошлых лет."
	},
	{
		"name" : "Шалқар Радиосы",
		"image" : "30702.v3.png",
		"site_url" : "http://shalkarfm.kz/kz",
		"radio_url" : "http://onradio.kaztrk.kz:8000/shalkar",
		"description" : "«Шалқар» ұлттық арнасы 1966 жылдың 1-қаңтарында ақпаратты-сазды «Шалқар» бағдарламасы ретінде тұсауын кесті. 1998 жылы жұмысын уақытша тоқтатқанымен, 2002 жылы қайта ашылып, алғашында тек Алматы қаласының көлемінде ғана хабар таратты. Кейіннен эфир уақыты ұлғайып, республика аумағына тарай бастады."
	},
	{
		"name" : "Радио КН",
		"image" : "416.v3.png",
		"site_url" : "http://radiokn.kz/new/",
		"radio_url" : "http://radiokn.ddns.net:7000/efir",
		"description" : "Радио КН - это информационно-музыкальная радиостанция, вещающая на русском и казахском языках 24 часа в сутки."
	},
	{
		"name" : "Радио NS",
		"image" : "392.v3.png",
		"site_url" : "http://www.ns.kz/",
		"radio_url" : "http://89.219.35.26:8000/radions",
		"description" : "NS – бренд целиком и полностью наш, родной, казахстанский, на рынке появился 6 марта 1995 года. Тогда мы зазвучали в Южной столице, а в 1997 – в крупнейших городах страны. С тех пор сеть значительно разрослась и сегодня в 70 крупнейших населенных пунктах круглые сутки вещает самое-самое радио земли казахской – NS!"
	},
	{
		"name" : "Радио Sana",
		"image" : "30741.v1.png",
		"site_url" : "http://hordelo.kz/radio",
		"radio_url" : "http://46.105.180.202:8021/stream.ogg",
		"description" : "Современное хитовое радио с преобладанием хитов в стиле поп.Количество информации, включая короткие рубрики, выпуски новостей и рекламу, не превышает 10-25% эфирного времени, остальное - музыка!"
	},
	{
		"name" : "Starkids.fm",
		"image" : "50150.v1.png",
		"site_url" : "http://starkids.fm/",
		"radio_url" : "http://eu2.radioboss.fm/proxy/starkidsfm?mp=/stream",
		"description" : "Звездное! Первое! Детское! Starkids.fm - Первая профессиональная, не по-детски детская радиостанция! Эфир, который делают сами дети!"
	},
	{
		"name" : "Radio Klab Fm",
		"image" : "62916.v2.png",
		"site_url" : "http://klab-fm.do.am/",
		"radio_url" : "http://s3.radioboss.fm:8015/stream",
		"description" : "Танцевальное онлайн радио Klab Fm вещает 24 часа в сутки 7 дней в неделю в режиме non stop. Развлекательные программы и конечно лучшая музыка для любой аудитории. Время вещания: круглосуточное ежедневно. Вещание осуществляется на интернет-сайте и через мобильные приложения."
	},
	{
		"name" : "Gakku FM",
		"image" : "71774.v2.png",
		"site_url" : "https://gakku.kz/",
		"radio_url" : "https://stream.gakku.tv/radio/recordfm_192.mp3",
		"description" : "Gakku TV - тек қана заманауи қазақстанның музыкасына арналған тұңғыш отандық арна."
	},
	{
		"name" : "Dala FM",
		"image" : "71777.png",
		"site_url" : "http://dalafm.kz/",
		"radio_url" : "http://95.56.234.40:8080/DALA_128",
		"description" : "«DALA fm» является 100% казахстанским продуктом!Наслаждайся! Без лишних слов!"
	}
]}
