{ "ru" : [
	{
		"name" : "Радио Maximum",
		"image" : "337.v8.png",
		"site_url" : "http://www.maximum.ru/",
		"radio_url" : "https://rmgradio.gcdn.co/max_m.aac",
		"description" : "Радио MAXIMUM знают все, кто интересуется современными направлениями мировой музыки, радиостанция предлагает своим слушателям не только настоящие хиты своего времени, но и самые свежие композиции зарубежных звезд."
	},
	{
		"name" : "Радио DFM",
		"image" : "251.v4.png",
		"site_url" : "http://www.dfm.ru/",
		"radio_url" : "https://rmgradio.gcdn.co/dfm_m.aac",
		"description" : "DFM - федеральная музыкальная танцевальная радиостанция. DFM - это движение, драйв, ритм. 640 городов охвата."
	},
	{
		"name" : "Европа Плюс",
		"image" : "43.v5.png",
		"site_url" : "http://www.europaplus.ru/",
		"radio_url" : "http://ep128.streamr.ru/",
		"description" : "Европа Плюс - первая в России коммерческая радиостанция, которая начала свое  вещание в апреле 1990 года. На текущий момент слушать Европу Плюс можно в более 2000 городах страны, которые охватываются 300 передатчиками и спутниковым вещанием. В эфире звучит популярная музыка разных стилей и направлений, среди которой вы услышите последние хиты самых ярких музыкальных отечественных и западных звезд. Радио Европа Плюс - это заряд положительных эмоций на весь день!"
	},
	{
		"name" : "Радио Рекорд",
		"image" : "250.v10.png",
		"site_url" : "http://www.radiorecord.ru/",
		"radio_url" : "http://air.radiorecord.ru:8101/rr_320",
		"description" : "Радио Рекорд - это самая танцевальная радиостанция России. Она была основана в 1995 году и на сегодняшний день вещает в более чем 112 городах. 'Радио Рекорд' - это все звезды электронной сцены собранные на одной волне, а также  крупнейшие танцевальные фестивали: Record Birthday, Record Christmas, Record Trap, Sensation, VK Fest, Гоп FM, Пиратская Станция, Супердискотека 90-х."
	},
	{
		"name" : "Радио Energy",
		"image" : "338.v5.png",
		"site_url" : "http://www.energyfm.ru/",
		"radio_url" : "http://ic2.101.ru:8000/v1_1",
		"description" : "Радио Energy (Энерджи, NRJ) - радиостанция, в эфире которой звучат популярные зарубежные хиты. Это микс из горячих новинок и проверенных временем хитов. Это лучшие танцевальные треки и интересные музыкальные передачи. Радио Energy – Только хиты!"
	},
	{
		"name" : "Ретро ФМ",
		"image" : "44.v11.png",
		"site_url" : "http://retrofm.ru/",
		"radio_url" : "http://retro256.streamr.ru/",
		"description" : "'Ретро FM' – современное, динамичное и модное радио, объединяющее самую широкую аудиторию и сразу несколько поколений слушателей. В эфире 'Ретро ФМ' – только лучшая музыка 70х, 80х и 90х!"
	},
	{
		"name" : "Русское Радио",
		"image" : "248.v4.png",
		"site_url" : "http://www.rusradio.ru/",
		"radio_url" : "http://icecast.russkoeradio.cdnvideo.ru:8000/rr_m.aac",
		"description" : "Русское Радио - стала первой радиостанцией в России, в эфире которой с 1995 года звучат исключительно русскоязычные композиции. В настоящее время Русское Радио является одной из самых популярных радиостанций России, а также некоторых стран СНГ."
	},
	{
		"name" : "Наше Радио",
		"image" : "52.v2.png",
		"site_url" : "http://www.nashe.ru/",
		"radio_url" : "http://nashe.streamr.ru/nashe-128.mp3",
		"description" : "В любое время суток. В любом месте. В любой компании...Эти звуки расставляют все на свои места. Эти слова наполняют момент смыслом.Эти песни заставляют наши сердца стучать в такт. Это НАША музыка. Это НАШЕ Радио."
	},
	{
		"name" : "Хит FM",
		"image" : "249.v6.png",
		"site_url" : "http://hitfm.ru/",
		"radio_url" : "http://icecast.radiohitfm.cdnvideo.ru/st13.mp3",
		"description" : "Радиостанция ХИТ ФМ - это только стопроцентные хиты! Самые раскрученные, узнаваемые и любимые вами песни! Мы любим и ставим в наш эфир как русскую, так и западную музыку! Мы - радио для вас! Радио для самостоятельных людей, активно принимающих участие в наших программах и акциях!"
	},
	{
		"name" : "Дорожное радио",
		"image" : "350.v3.png",
		"site_url" : "http://dorognoe.ru/",
		"radio_url" : "http://dorognoe.hostingradio.ru:8000/dorognoe",
		"description" : "Дорожное радио — это ваш добрый попутчик в мире хорошей музыки. Хорошо знакомые хиты Аллы Пугачевой, Олега Газманова, Татьяны Булановой, группы ”Секрет” и “Чая вдвоем” поднимут ваше настроение."
	},
	{
		"name" : "Радио Русские Песни",
		"image" : "149.v1.png",
		"site_url" : "http://www.rusongs.ru/",
		"radio_url" : "http://listen.rusongs.ru:8005/ru-mp3-128",
		"description" : "Лучшая русская популярная музыка! Без рекламы и ведущих."
	},
	{
		"name" : "Relax FM",
		"image" : "458.v2.png",
		"site_url" : "http://www.relax-fm.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v13_1?",
		"description" : "Relax FM – первая радиостанция, предложившая слушателю не просто особую музыку, но совершенно новый эмоциональный настрой: никаких тревог и волнений, только светлая, расслабляющая, спокойная музыка."
	},
	{
		"name" : "Зайцев ФМ",
		"image" : "345.v1.png",
		"site_url" : "http://www.zaycev.fm/",
		"radio_url" : "http://radio.zaycev.fm:9002/ZaycevFM(128)",
		"description" : "Радио Зайцев ФМ - музыкальное развлекательно-познавательное радио рассчитанное на самый широкий круг слушателей. Здесь каждый не только сможет услышать свою любимую музыку, но и ознакомиться с новыми веяниями и течениями в мире музыки, услышать не только остро новое, но и старое давно позабытое. Молодые музыканты на ваш суд представят свои творения и расскажут о своих творческих изысканиях. Так же вы услышите рассказы о литературных и киноновинках. Игры, викторины, конкурсы с вовлечением чата и форума, живое общение с ведущими передач, программы по заявкам и тематические эфиры вот далеко не полный спектр событий на нашем радио."
	},
	{
		"name" : "Радио Шансон",
		"image" : "301.v3.png",
		"site_url" : "http://radioshanson.fm/",
		"radio_url" : "http://chanson.hostingradio.ru:8041/chanson64.mp3",
		"description" : "«Радио Шансон» – это просто песня! Красивая, честная и сердечная, которая заставляет нас размышлять, сопереживать, радоваться и грустить. «Радио Шансон» - это популярные любимые исполнители, которым подпевает вся страна."
	},
	{
		"name" : "Юмор ФМ",
		"image" : "344.v3.png",
		"site_url" : "http://www.veseloeradio.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v5_1",
		"description" : "«Юмор FM» - это первая и единственная на сегодняшний день радиостанция, основу формата которой составляет качественный юмор."
	},
	{
		"name" : "Радио 7",
		"image" : "316.v6.png",
		"site_url" : "http://www.radio7.ru/",
		"radio_url" : "http://variant.fm:8000/RADIO7-192",
		"description" : "Радио 7 на семи холмах - московская радиостанция, играющая мягкую и мелодичную музыку для взрослых. В любой момент времени мы дарим Вам легкость и наслаждение от знакомой и любимой музыки!"
	},
	{
		"name" : "Русский Хит",
		"image" : "81.v7.png",
		"site_url" : "http://www.ruhit.fm/",
		"radio_url" : "http://ruhit.imgradio.pro/RusHit48",
		"description" : "'Русский Хит' - музыкальная радиостанция, начавшая свое вещание в январе 2012 года и входящая в холдинг 'Интернет Медиа Группа', радиостанции которой также представлены в нашем каталоге. Музыкальный радио эфир наполняется самыми хитовыми композициями представителей отечественной эстрады. Ни каких ведущих, только хиты начиная с 90х и по сегодняшний день."
	},
	{
		"name" : "Авторадио",
		"image" : "439.v6.png",
		"site_url" : "http://www.avtoradio.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v3_1",
		"description" : "В эфире Авторадио звучат песни российских и зарубежных авторов и исполнителей всех жанров и направлений, трансляция концертов, программы по заявкам и т.д. А также короткие информационные новостные программы о текущих событиях, специализированные новостные информационные программы об оперативной дорожной обстановке, опасностях, законах и постановлениях, имеющих отношение к дорожному движению или участникам дорожного движения, информация от ГИБДД, комментирование событий, имеющих значение для аудитории (в том числе и политических), репортажи, интервью, ток-шоу, игры, программы развлекательного и культурно-просветительского характера и т.д."
	},
	{
		"name" : "Rock FM",
		"image" : "341.v1.png",
		"site_url" : "http://www.rockfm.ru/",
		"radio_url" : "http://nashe.streamr.ru/rock-128.mp3",
		"description" : "ROCK FM — радиостанция, круглосуточно вещающая рок-музыку. Основу музыкального эфира составляют лучшие образцы западного рока 70-80-х годов, а также представители современной рок-культуры."
	},
	{
		"name" : "Спокойное Радио",
		"image" : "102.png",
		"site_url" : "http://spokoinoeradio.ru/",
		"radio_url" : "http://listen1.myradio24.com:9000/6262",
		"description" : "На волнах радиостанции 'Спокойное Радио' Вы услышите мягкую, спокойную, не раздражающую слух музыку. В эфире звучат такие стили, как джаз, мягкий эмбиент, lounge, chill-out, easy listening."
	},
	{
		"name" : "Романтика",
		"image" : "424.png",
		"site_url" : "http://www.radioromantika.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v4_1?",
		"description" : "Радио «Romantika» - это музыкально-информационная радиостанция,вещающая в Москве на частоте 98.8 FM. Музыка на нашей волне - это романтические баллады, современные хиты, оригинальные кавер–версии - всё то, что дарит ощущение комфорта и создаёт позитивное настроение!"
	},
	{
		"name" : "Вести ФМ",
		"image" : "21030.v1.png",
		"site_url" : "http://radiovesti.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/vestifm_mp3_192kbps",
		"description" : "Вести FM — главная информационная радиостанция страны.Радиостанция «Вести FM» — российское информационное радио. Входит в холдинг ВГТРК. Начало вещания — 5 февраля 2008 года."
	},
	{
		"name" : "Мега Радио",
		"image" : "82.png",
		"site_url" : "http://megaradio.pro/",
		"radio_url" : "http://mega.imgradio.pro/MegaRadio48",
		"description" : "В эфире 'Мега Радио' звучат последние новинки зарубежных и российских исполнителей. Эфир построен по формату TOP-40, это значит, что на Мега Радио звучат только хиты - начиная с 90 годов и заканчивая текущими днями."
	},
	{
		"name" : "Радио Монте-Карло",
		"image" : "21028.v4.png",
		"site_url" : "http://montecarlo.ru/",
		"radio_url" : "http://icecast.radiomontecarlo.cdnvideo.ru:8000/mc_m.aac",
		"description" : "Радио Монте-Карло - Короли музыки.На протяжении многих лет Radio Monte Carlo звучит для людей с отменным вкусом, чьи жизненные ориентиры пересекаются с принципами радиостанции – нам достаточно самого лучшего.Эфир Monte Carlo – это лучшие зарубежные хиты последних десятилетий: танцевальные pop- и rock- композиции, лирические баллады, диско – музыка, проверенная временем и не одним поколением слушателей."
	},
	{
		"name" : "Like FM",
		"image" : "386.v3.png",
		"site_url" : "http://www.likefm.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v12_1",
		"description" : "Радиостанция «Like FM» - новый высокотехнологичный музыкальный радиопроект Газпром-Медиа Радио, созданный с использованием инновационного подхода к программированию радиоэфира."
	},
	{
		"name" : "Радио Маяк",
		"image" : "21012.png",
		"site_url" : "http://radiomayak.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/mayakfm_mp3_192kbps",
		"description" : "Государственная радиовещательная компания «Маяк». Первый эфир состоялся в студии на Пятницкой 1 августа 1964 году."
	},
	{
		"name" : "ТНТ MUSIC RADIO",
		"image" : "39806.v1.png",
		"site_url" : "https://tntmusic.ru/616-teper-tnt-music-eshyo-i-na-radio/",
		"radio_url" : "http://tntradio.hostingradio.ru:8027/tntradio128.mp3",
		"description" : "Команде ТНТ MUSIC не сидится на месте! И мы представляем свой новый проект - онлайн-радиостанцию ТНТ MUSIC RADIO!"
	},
	{
		"name" : "101.RU - Классика жанра",
		"image" : "21084.v9.png",
		"site_url" : "http://101.ru/radio/channel/21",
		"radio_url" : "http://ic2.101.ru:8000/c4_1?",
		"description" : "На нашем канале мы собрали аншлаговскую тусовку. Классика жанра юмористического монолога. Здесь рассказы Семена Альтова, Евгения Петросяна, Михаила Евдокимова, Виктора Коклюшкина, Максима Галкина, Братьев Пономаренко, Владимира Винокура, Михаила Жванецкого, Михаила Задорнова – чтобы перечислить всех мэтров, потребуется уйма времени."
	},
	{
		"name" : "Радио День",
		"image" : "176.v4.png",
		"site_url" : "http://radioday.fm/",
		"radio_url" : "http://air.radioday.fm/mp3",
		"description" : "Радио День - это развлекательная радиостанция с популярными песнями из девяностых и нулевых годов от российских и зарубежных исполнителей, которые звучат нон-стоп 24 часа в сутки. Радио День основано 1 января 2014 года и ведет свое вещание из Москвы."
	},
	{
		"name" : "Comedy  Radio",
		"image" : "24136.v3.png",
		"site_url" : "http://comedy-radio.ru/",
		"radio_url" : "http://ic7.101.ru:8000/a202",
		"description" : "Comedy Radio – первая в России юмористическая разговорная станция. Ее основной эфир составляют ток-шоу,которые выходят в режиме реального времени. Любой слушатель здесь и сейчас может позвонить в прямой эфир, чтобы задать ведущим вопрос или рассказать свою историю. И что самое приятное, на Comedy Radio102.5 FM нет ни слова о финансовых сводках, последних новостях из Госдумы и ситуации на рынках ценных бумаг. Ну, разве что совсем чуть-чуть))) Comedy Radio - это необузданный юмор и мощнейший заряд позитива, причем даже ночью!"
	},
	{
		"name" : "Пионер FM",
		"image" : "676.png",
		"site_url" : "http://www.pionerfm.ru/",
		"radio_url" : "http://pioner.hostingradio.ru:8008/ppr128",
		"description" : "Первое Пионерское Радио"
	},
	{
		"name" : "РадиоК - Рок",
		"image" : "1420.png",
		"site_url" : "http://www.radiok.pro/",
		"radio_url" : "http://94.250.252.167:8000/128rock",
		"description" : "РадиоК - новое активно развивающееся интернет-радио. В наших эфирах звучат только лучшие и качественные рок композиции."
	},
	{
		"name" : "BoomBoom FM",
		"image" : "546.v6.png",
		"site_url" : "http://boomboom.fm/",
		"radio_url" : "http://159.148.11.137:8080/boomboom-48.aac",
		"description" : "Hot 'n' Gold микс из самых горячих новинок и самых любимых танцевальных треков, созданных лучшими ди-джеями и продюсерами планеты.BOOMBOOM.FM был создан радио-профессионалами для того, чтобы каждый, кто любит танцевальную музыку, мог назвать его своим любимым радио. И если вы читаете это - мы своего добились!"
	},
	{
		"name" : "Ванильное радио",
		"image" : "347.v1.png",
		"site_url" : "http://vanilnoeradio.ru/",
		"radio_url" : "http://95.211.108.4:9000/vanil192",
		"description" : "Ванильное радио — это волна сплошного позитива. Если вы романтичная натура, любите красивую жизнь и яркие впечатления, то эта радиостанция не оставит вас равнодушными. Эфир 'Ванильного радио' - это лучшие мировые хиты и современные композиции, звучащие в режиме нон-стоп."
	},
	{
		"name" : "Радио России",
		"image" : "343.png",
		"site_url" : "http://www.radiorus.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/rrzonam_mp3_192kbps",
		"description" : "Радио России – главная государственная радиостанция страны. Единственная федеральная радиостанция общего формата, производящая все виды радиопрограмм – информационные, общественно-политические, музыкальные, литературно-драматические, научно-познавательные и детские."
	},
	{
		"name" : "Комсомольская правда - Россия",
		"image" : "8202.v1.png",
		"site_url" : "http://www.kp.ru/radio",
		"radio_url" : "http://russia.radiokp32.mp3.streamr.ru",
		"description" : "Радио «Комсомольская Правда» - это сетевая информационно-разговорная радиостанция, которая начала свою работу в 2009 году.Над тем, чтобы эфир был интересным, работают более 800 журналистов (в том числе международников) знаменитой «Комсомолки». Выпуски новостей выходят каждые 15 минут, рассказывая о главных событиях России и мира. В студию приходят политики, ведущие экономисты, политологи и бизнесмены, известные музыканты и режиссеры."
	},
	{
		"name" : "Радио Книга",
		"image" : "24117.v1.png",
		"site_url" : "https://radiokniga.com/",
		"radio_url" : "http://bookradio.hostingradio.ru:8069/fm",
		"description" : "24 марта в столице на волне 105 FM заработала новая радиостанция — «Радио Книга». Ее курирует компания лидера группы «Любэ» Николая Расторгуева. Год назад новость о том, что Расторгуев запустит в Москве радиостанцию, озадачила рынок."
	},
	{
		"name" : "Коммерсантъ-FM",
		"image" : "24142.png",
		"site_url" : "http://www.kommersant.ru/fm",
		"radio_url" : "http://kommersant77.hostingradio.ru:8016/kommersant64.mp3",
		"description" : "Последние новости, главные темы дня, актуальный трафик и погода, текущая ситуация на рынках. Все, что важно. Все, что происходит сейчас. Информационное радио — это «Коммерсантъ FM»."
	},
	{
		"name" : "Радио Звезда",
		"image" : "60709.v4.png",
		"site_url" : "http://www.radiozvezda.ru/",
		"radio_url" : "https://icecast-zvezda.cdnvideo.ru/zvezda_128",
		"description" : "Разговорно-музыкальная радиостанция, позиционируется как государственно-патриотическое радио. В эфире — информационно-познавательные программы, исторические аудиокниги, музыка 70x-90x годов, регулярные выпуски новостей."
	},
	{
		"name" : "Радио Вера",
		"image" : "667.png",
		"site_url" : "http://radiovera.ru/",
		"radio_url" : "http://radiovera.hostingradio.ru:8007/radiovera_128",
		"description" : "Радио «ВЕРА» – это новая радиостанция, которая рассказывает современному жителю мегаполиса о вечных истинах Православной веры.Мы вещаем 24 часа в сутки 7 дней в неделю. В нашем эфире – только светлая музыка, а среди наших программ – рассказы о любви, славных страницах истории, о детях и самых обычных жизненных радостях. Среди ежедневных программ нашей радиостанции – Церковный календарь, толкование Евангельских чтений, программы об истории, о воспитании детей и семейных ценностях.Кроме разговорных программ, в нашем эфире звучит лучшая отечественная и зарубежная музыка."
	},
	{
		"name" : "Детское Радио",
		"image" : "340.png",
		"site_url" : "http://www.deti.fm/",
		"radio_url" : "http://ic2.101.ru:8000/v14_1",
		"description" : "Детское Радио - радиостанция для детей и их родителей"
	},
	{
		"name" : "L-Radio",
		"image" : "24511.png",
		"site_url" : "http://www.lradio.ru/",
		"radio_url" : "http://server.lradio.ru:8000/lradio.stereo.96.mp3",
		"description" : "L-radio в Челябинске, на 104,9 FM. Клубная музыка, Живые Игры - дневные сеты диджеев с 15-17 часов. L-radio - драйв без нафталина!"
	},
	{
		"name" : "Радио Карнавал",
		"image" : "24075.png",
		"site_url" : "http://radiokarnaval.ru/",
		"radio_url" : "http://online.carnivalfm.ru:8000/stream/2/",
		"description" : "Радио Карнавал – это праздник, который всегда с вами! Где бы вы ни находились – настройтесь на 92.8 fm, и целый день будет наполнен яркими музыкальными красками.Радио Карнавал, настройся на праздник!"
	},
	{
		"name" : "Best FM 100.5",
		"image" : "21598.png",
		"site_url" : "http://bestfm.ru/",
		"radio_url" : "http://nashe1.hostingradio.ru/best-128.mp3",
		"description" : "BEST FM — московская музыкальная радиостанция, круглосуточно вещающая в настоящее время на частоте 100,5 FM и в Интернете.BEST FM объединяет людей с хорошим вкусом, которые стремятся к гармонии и успеху. BEST FM 100.5 - это лучшие мировые хиты последних десятилетий, а также мировые бестселлеры середины 20-го века. В эфире BEST FM звучат как танцевальные хиты, так и лирические баллады, мелодичный софт-рок и старое доброе диско."
	},
	{
		"name" : "Promo DJ Deep Channel",
		"image" : "21759.png",
		"site_url" : "http://promodj.com/radio#deep",
		"radio_url" : "http://radio.promodj.com:8000/deep-192",
		"description" : "Глубоко и спокойно...Канал Deep идеально подходит для тех, кому музыка необходима как воздух. Отличный фон для работы, отдыха и путешествий."
	},
	{
		"name" : "Radio Sputnik",
		"image" : "21869.v12.png",
		"site_url" : "https://ria.ru/radio/",
		"radio_url" : "http://icecast-ruvr.cdnvideo.ru/rian.voicerus",
		"description" : "Радио Спутник представляет собой интернет-новости и радио вещания службы, созданной правительством информационного агентства 'Россия сегодня'.  Центральный офис находится в Москве, Sputnik имеет региональные редакции в Вашингтоне, Каире, Пекине и Лондоне. Она сосредоточена на глобальной политики и экономики и направлена исключительно в сторону нерусской аудитории."
	},
	{
		"name" : "Татар Радиосы",
		"image" : "669.v1.png",
		"site_url" : "http://www.tatarradio.ru/",
		"radio_url" : "http://stream.tatarradio.ru:2068/;stream/1",
		"description" : "'Татар Радиосы'- современная сеть национальных радиостанций № 1 в России! 24 часа самой популярной татарской музыки разных стилей и направлений. Мы начинаем каждое утро с хорошего настроения и заряжаем позитивом до поздней ночи!"
	},
	{
		"name" : "СТУД FM",
		"image" : "6213.png",
		"site_url" : "http://www.studfm24.ru/",
		"radio_url" : "http://185.20.224.114:8000/;stream/1?96",
		"description" : "Студенческое радио Московского государственного образовательного комплекса."
	},
	{
		"name" : "Metaradio",
		"image" : "23990.v3.png",
		"site_url" : "http://metaradio.ru/",
		"radio_url" : "http://s2.metaradio.ru/mradio.orbox2",
		"description" : "Метарадио не даст тебе скучать! Тщательно сбалансированная подборка зарубежной и российской популярной музыки преимущественно танцевальных направлений обеспечит тебя мощным зарядом отличного настроения, как на рабочем месте, так и на отдыхе."
	},
	{
		"name" : "Радио Пассаж",
		"image" : "97.png",
		"site_url" : "http://www.radiopassazh.ru/",
		"radio_url" : "http://listen.radiopassazh.ru/aac-48",
		"description" : "Радио Пассаж - музыкальная радиостанция ведущая свое онлайн вещание только в интернете. В эфире только лучшая музыка за последние два десятилетия, никаких ведущих и рекламы - только любимая музыка нон-стоп!"
	},
	{
		"name" : "Спорт FM",
		"image" : "2794.png",
		"site_url" : "http://sportfm.ru/",
		"radio_url" : "http://sportfm.hostingradio.ru:8050/sportfm128.mp3",
		"description" : "В эфире Спорт FM: главные спортивные и социальные темы, свежие общественно-политические и спортивные новости, обзор текущих событий, прямые трансляции, интерактив со слушателями."
	},
	{
		"name" : "Радио Фантастики",
		"image" : "22205.v4.png",
		"site_url" : "http://www.fantasyradio.ru/",
		"radio_url" : "http://fantasyradioru.no-ip.biz:8008/;stream.nsv",
		"description" : "Первое в России радио, созданое для любителей научной и антинаучной, боевой и космической фантастики, фэнтази, ужасов, детективов, приключений и путешествий."
	},
	{
		"name" : "Эльдорадио",
		"image" : "22460.png",
		"site_url" : "http://eldoradio.ru/",
		"radio_url" : "http://emgspb.hostingradio.ru/eldoradio64.mp3",
		"description" : "Эфир радиостанции составляют западноевропейские хиты с1970-х годов и до наших дней. Все песни на Эльдорадио проходят специальное тестирование среди потенциальных поклонников станции. Визитная карточка Эльдорадио - программа «Саундтрек», которая выходит в конце каждого часа. Программа придаёт Эльдорадио особенный шарм и серьёзно отличает радио от остальных участников FM-диапазона. Программа «Саундтрек» - это краткий рассказ об истории создания одного культового фильма, который сопровождается музыкальным фрагментом из кинокартины."
	},
	{
		"name" : "Говоритмосква",
		"image" : "21711.png",
		"site_url" : "http://govoritmoskva.ru/",
		"radio_url" : "http://media.govoritmoskva.ru:8000/ru32.mp3",
		"description" : "#говоритмосква - это площадка, на которой виртуальное общение наших слушателей сталкивается с радийной реальностью. Мы делимся подкастом наших программ, выкладываем расшифровки лучших интервью, новости, комментарии наших ведущих.Вы делитесь своим мнением об услышанном и прочитанном, комментируете актуальные события дня, задаёте ваши вопросы нашей команде."
	},
	{
		"name" : "Старое доброе радио",
		"image" : "24655.png",
		"site_url" : "http://www.staroedobroe.ru/",
		"radio_url" : "http://31.41.192.74:8008/;",
		"description" : "Радиостанция «Старое Доброе Радио» вещает в городе Братске на чистоте FM 105.3 МГц.«Старое Доброе Радио» – музыкально-информационная радиостанция для взрослой аудитории. Благодаря удивительной душевности и неповторимой теплоте формата, «Старое доброе радио» уже стало надежным другом и спутником многих братчан. Музыка, пробуждающая воспоминания!"
	},
	{
		"name" : "Радио Культура",
		"image" : "24747.png",
		"site_url" : "http://www.cultradio.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/kulturafm_mp3_128kbps",
		"description" : "Российская радиостанция, в эфире которой обсуждаются актуальные культурологические темы, звучит музыка разных жанров.Актуальная культура в прямом эфире.Российская радиостанция. Входит в состав Всероссийской государственной телевизионной и радиовещательной компании (ВГТРК)."
	},
	{
		"name" : "Raz-Raz",
		"image" : "13322.png",
		"site_url" : "http://raz-raz.com/",
		"radio_url" : "http://109.169.26.216:8181/stream",
		"description" : "Готовьте ваши уши! Радио Раз-Раз начинает свое вещание из Соединенного Королевства! Рок-гимны поколений, вечные хиты со всего мира в режиме нон-стоп! Радио Раз-Раз! Это вам не Два-Два! Постоянно обновляемый плейлист, легендарные Нуждики, сервис заказа песен, делайте радио вместе с нами!"
	},
	{
		"name" : "Радио Шоколад",
		"image" : "24082.v1.png",
		"site_url" : "http://www.chocoradio.ru/",
		"radio_url" : "http://choco.hostingradio.ru:10010/fm",
		"description" : "Музыка Radio Chocolate поддерживает отличное настроение в течение дня – это западные хиты 90-х – 00-х плюс актуальные новинки из западных чартов.Также Radio Chocolate – это станция авторского высказывания."
	},
	{
		"name" : "Радио Imagination",
		"image" : "13412.png",
		"site_url" : "http://radio-imagination.ru/",
		"radio_url" : "http://217.70.28.155:8002/radio64",
		"description" : "Радио осуществляет вещание с 19 июня 2010 года Формат эфира: танцевальная музыка (House, Trance, Drum&Bass, Electro...) Формат вещания: круглосуточно Качество трансляции: от 64 до 320 кбит/с, стерео Лозунг радио: Мы ищем таланты по всему миру."
	},
	{
		"name" : "Радио Феникс фм",
		"image" : "114.png",
		"site_url" : "http://phoenixfm.ru/",
		"radio_url" : "http://listen2.myradio24.com:9000/1458",
		"description" : "Мы крутим самую популярную музыку как российских, так и зарубежных исполнителей. Наш девиз - с музыкой в мир Возрождения!"
	},
	{
		"name" : "Радио Натали",
		"image" : "27186.png",
		"site_url" : "http://setmedia.ru/broadcast/nat/",
		"radio_url" : "http://setmedia.ru:8000/low4",
		"description" : "Натали – это радио романтического настроения. Легкие мелодичные композиции, современные поп-хиты, динамичные танцевальные треки и подборка лучших лирических произведений 20 века."
	},
	{
		"name" : "Радио 107",
		"image" : "24673.png",
		"site_url" : "http://www.radio107.ru/",
		"radio_url" : "http://62.183.34.109:8000/radio107_64.mp3",
		"description" : "'Радио 107' номинант всероссийской премии в категории ЛУЧШАЯ РАДИОСТАНЦИЯ ЮГА РОССИИ!!!"
	},
	{
		"name" : "Отличное радио",
		"image" : "6564.v3.png",
		"site_url" : "http://oneex.ru/",
		"radio_url" : "http://radio.oneex.ru:9000/8234",
		"description" : "Радиоканал 'Отличное Радио' вещает с 25 августа 2013 года, в эфире самая популярная музыка. Особенностью нашей станции является то, что в эфире вы услышите только хиты. Самые новые и проверенные временем, эксклюзивные и общеизвестные. Послушав наше радио пару десятков минут, вы поймете - подходит ли оно вам (как известно, всем не угодишь). Большинство песен, прошедших жесткий отбор в эфирную базу, предельно энергичны и заводят с первых секунд. В каждом часе обязательно присутствуют новейшие мировые хиты в их лучших версиях и обработках."
	},
	{
		"name" : "Радио «Кабриолет»",
		"image" : "27188.png",
		"site_url" : "http://setmedia.ru/broadcast/kab/",
		"radio_url" : "http://setmedia.ru:8000/low3",
		"description" : "Радио российского шансона, любимого слушателями всех поколений. Шансон «Кабриолета» далек от блатного и тюремного жанра, это темы и мелодии городского романса и душевного ресторанного застолья. С радио «Кабриолет» хорошо отдыхать с любимыми и друзьями."
	},
	{
		"name" : "Deep Mix Moscow Radio",
		"image" : "21025.v1.png",
		"site_url" : "http://www.deepmix.ru/index-e.php",
		"radio_url" : "http://94.176.104.15:8128/;",
		"description" : "Deep Mix Moscow Radio – радиостанций для избранных ценителей танцевальной музыки, поскольку, здесь вы можете услышать самые непредсказуемые смеси таких направлений как хаос, транс и им подобных. Даже самые долгие слушатели этого радио, отмечают, что стили необычны по современным меркам и подходят далеко не каждому."
	},
	{
		"name" : "Megapolis 89'5 FM",
		"image" : "21078.v3.png",
		"site_url" : "http://megapolisfm.ru/index2.php",
		"radio_url" : "http://mgps.fmplay.me:8000/megapolis-48.aac",
		"description" : "Радио Мегаполис – это концептуальный музыкальный формат, основанный на современной интеллектуальной танцевальной музыке, это актуальные развлекательные и информационно-аналитические шоу с интересными персонами, это жизнь большого города на радио-волнах.Радио Мегаполис – энергичная и стильная танцевальная станция с качественной западной и отечественной клубной и поп-музыкой, атмосфера возрожденного «диско» 90-х, новинки клубной музыки и стопроцентные танцевальные хиты из самых популярных мировых чартов."
	},
	{
		"name" : "Радио «Подмосковные вечера»",
		"image" : "27195.v5.png",
		"site_url" : "http://setmedia.ru/",
		"radio_url" : "http://setmedia.ru:8000/aac5",
		"description" : "Собрание песен советской эстрады с 30-х по начало 80-х годов. Популярные шлягеры, редкие и забытые мелодии, фрагменты аудио спектаклей, исторические хроники создают неповторимую атмосферу старого доброго советского радио!"
	},
	{
		"name" : "Мир 24 ТВ",
		"image" : "21753.png",
		"site_url" : "http://mirtv.ru/",
		"radio_url" : "http://icecast.mirtv.cdnvideo.ru:8000/radio_mir128",
		"description" : "Mir24.tv- новый мультимедийный портал Межгосударственной телерадиокомпания «Мир» (МТРК «Мир»). Из сообщений Mir24.tv можно узнать о самых интересных и важных событиях, происходящих в странах СНГ, ознакомиться с оперативной информацией из любых регионов Содружества."
	},
	{
		"name" : "Радио ИСКАТЕЛЬ",
		"image" : "425.png",
		"site_url" : "https://radioiskatel.ru/",
		"radio_url" : "http://iskatel.hostingradio.ru:8015/iskatel-128.mp3",
		"description" : "Кто такие Искатели? Если любопытство, дух приключений и жажда нового составляют движущую силу вашей жизни, Вы - Искатель! Если ваши ценности - крепкая дружба, верность идеалам, преданность принципам, Вы - Искатель! Мы - тоже Искатели! И мы любим жить интересно. Нам хочется, чтобы каждый, кто впервые услышит Радио ИСКАТЕЛЬ, тоже полюбил такую жизнь. Полную приключений, путешествий, знаний и музыки. Это возможно благодаря честной музыке, искренним словам, важным новостям и любопытным историям. Всё это вы всегда найдете на Радио ИСКАТЕЛЬ."
	},
	{
		"name" : "Радио Рокс",
		"image" : "22521.v1.png",
		"site_url" : "http://roks.ru/",
		"radio_url" : "http://icecast.radiorocks.cdnvideo.ru/roks.stream",
		"description" : "«Радио Рокс»-это радио для тех, кто ценит и любит хорошую западную музыку второй половины 20 века. В своем эфире «Радио Рокс» объединяет все лучшее, что было создано в 60-е, 70-е, 80-е, 90-е годы такими легендарными группами и исполнителями, как The Beatles, The Rolling Stones, The Small Faces, Whitesnake, Guns n Roses, Aerosmith, Bon Jovi, Nirvana, The Stone Roses, Blur, Oasis и многими другими, при этом, не забывая уделять внимание всему новому и интересному, что происходит в мире западной музыки сегодня. «Радио Рокс» — это ВЕСЬ РОК НА ОДНОЙ ВОЛНЕ!"
	},
	{
		"name" : "Радио Саха",
		"image" : "24586.v3.png",
		"site_url" : "http://nvk-online.ru/radio-saha/",
		"radio_url" : "http://icecast.saha.cdnvideo.ru/nvksakha",
		"description" : "Радио Саха - новости,обсуждения,музыка.В суровой Якутии самые горячие песни."
	},
	{
		"name" : "Радио Радонеж",
		"image" : "24064.png",
		"site_url" : "http://radonezh.ru/",
		"radio_url" : "http://icecast.radonezh.cdnvideo.ru:8000/rad128",
		"description" : "Православная радиостанция «Радонеж» вышла в эфир в пасхальные дни 1991 года по благословению Святейшего Патриарха Московского и всея Руси Алексия II и стала первой независимой радиостанцией современной России."
	},
	{
		"name" : "Новое Радио",
		"image" : "65880.v1.png",
		"site_url" : "http://newradio.ru/",
		"radio_url" : "http://newradio.fmtuner.ru/newradio3",
		"description" : "Музыкальный формат «Нового Радио» — лучшая и любимая русская популярная музыка! В эфире «Нового Радио» звучат самые яркие и популярные композиции российских исполнителей, безусловные хиты."
	},
	{
		"name" : "Москва FM",
		"image" : "24074.png",
		"site_url" : "http://moskva.fm/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru:8000/moscowfm128",
		"description" : "Все станции в одном месте. Не ищите лучшее, оно уже здесь."
	},
	{
		"name" : "Capital FM105.2",
		"image" : "21578.png",
		"site_url" : "http://capitalfm.moscow/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/moscowfmen128",
		"description" : "We Speak English.Moscow's Hit Music Station"
	},
	{
		"name" : "Пионер FM",
		"image" : "21951.v3.png",
		"site_url" : "http://pionerfm.ru/",
		"radio_url" : "http://pioner.hostingradio.ru:8008/ppr_HD.mp3",
		"description" : "Популярная Российская радиостанция. 25 городов вещания. 1500000  слушателей ежедневно!Классная, ваша любимая музыка, новинки эфира,  «Пионерские тачки» с Игорем и Вадимом, «Шутки from Interner», приколы и т.д. и т.п."
	},
	{
		"name" : "Радио Классик",
		"image" : "61003.v3.png",
		"site_url" : "http://radioclassicfm.ru/",
		"radio_url" : "http://jfm1.hostingradio.ru:14536/rcstream.mp3",
		"description" : "Радио «Классик» — музыкальный онлайн-проект для умного слушателя, знающего, как жить в своем собственном ритме даже на фоне всеобщей суеты современного мегаполиса."
	},
	{
		"name" : "Радио Premium",
		"image" : "85.v3.png",
		"site_url" : "http://rpfm.ru/",
		"radio_url" : "http://listen.rpfm.ru:9000/premium128",
		"description" : "Успех у каждого свой - музыка успеха у всех одна! Сопровождай свой успех стильным и качественным саундтреком."
	},
	{
		"name" : "Garage FM",
		"image" : "28268.v1.png",
		"site_url" : "http://www.garagefm.ru/",
		"radio_url" : "http://213.189.208.146:8005/Garagefm128",
		"description" : "Интернет-радио «GarageFM Online» осуществляет круглосуточное вещание в трех потоках. Музыкальное наполнение: выпуски радиошоу Garage, авторские компиляции от звезд отечественной и зарубежной электронной сцены."
	},
	{
		"name" : "Фонтанка  FM",
		"image" : "22519.png",
		"site_url" : "http://fontanka.fm/",
		"radio_url" : "http://93.189.144.115:8000/fontan96.mp3",
		"description" : "Фонтанка  FM  ориентирована в первую очередь на «белых воротничков» – людей, у которых есть все, что нужно для восприятия наших программ."
	},
	{
		"name" : "Радио ШОК",
		"image" : "8653.png",
		"site_url" : "http://radioshock.ru/",
		"radio_url" : "http://spb.radioshock.ru/radioshock",
		"description" : "Радио ШОК - федеральная радиостанция, которая была основана в далёком 2001-м году, а в марте 2015 года вышла на вещение в FM диапазоне в Ленинградской области. Сейчас радио ведёт своё вещание из города Санкт-Петербурга. В эфире радиостанции звучит музыка различных стилей и музыкальных направлений (Рок, Альтернатива,Панк, Ска ... ), но преимущественно это всё же музыка рок направления. В прямых трансляциях радиостанции часто можно услышать рок-музыкантов, которые пока ещё не особо известны, но уже являются довольно перспективными молодыми музыкантами и музыкальными коллективами."
	},
	{
		"name" : "Радио Зенит",
		"image" : "8659.png",
		"site_url" : "http://radiozenit.ru/",
		"radio_url" : "http://ic3.101.ru:8000/v15_1?userid=0&80&15",
		"description" : "Радио Зенит – петербургская информационная музыкальная спортивная радиостанция, начавшая свое круглосуточное вещание в октябре 2007 года на частоте 89.7 FM.  В эфире звучит современная российская и мировая поп- и рок-музыка, а также музыка 80-х и 90-х годов. При этом основной упор эфира сделан на новости, аналитические передачи и авторские программы людей, имеющих оригинальные взгляды на футбол и не только."
	},
	{
		"name" : "Радио Страна FM",
		"image" : "24072.png",
		"site_url" : "http://strana.fm/",
		"radio_url" : "http://icecast.stranafm.cdnvideo.ru/stranafm",
		"description" : "«Страна ФМ» - это уникальное радио, которое объединяет популярнейшие песни самых разных жанров. «Страна ФМ» - это главные русскоязычные хиты и эксклюзивные премьеры, легендарные артисты и новые имена! «Страна ФМ» - это живые концерты в прямом эфире, откровенные интервью с известными людьми, актуальные программы и общение с каждым слушателем!"
	},
	{
		"name" : "Радио 'Новая Жизнь'",
		"image" : "24745.png",
		"site_url" : "http://nlradio.net/",
		"radio_url" : "http://nradio.net/nlradio",
		"description" : "'Радио Новая Жизнь - живи, слушай, пой! Радио о вере, надежде и любви. Музыка для ума и сердца.»радио «Новая Жизнь» – эфирное, спутниковое, интернет-вещание для всех. Крутим музыку и говорим о важном. Становимся друзьями слушателям - всем и каждому."
	},
	{
		"name" : "РАДИО 'РЕТРО Хит'",
		"image" : "58743.v2.png",
		"site_url" : "http://retrohit.pro/",
		"radio_url" : "http://212.26.146.50:8000/retro1.mp3",
		"description" : "В эфире звучат только любимые зарубежные и российские хиты прошлых лет!"
	},
	{
		"name" : "Радио НЕСТАНДАРТ",
		"image" : "12879.v4.png",
		"site_url" : "http://radionestandart.ru/",
		"radio_url" : "http://listen.radionestandart.ru:8200/128.mp3",
		"description" : "Мы - Радио в сетях, Вещаем на бровях, Пикируем словами, А вы хотите с нами? Радио НЕСТАНДАРТ - интернет-радиостанция, основу которой составляет разнообразие музыкальных жанров. Все жанры отлично дополняют друг друга. Помимо музыки в эфире звучат разнообразные программы наших НЕСТАНДАРТных ведущих."
	},
	{
		"name" : "РОК Радио",
		"image" : "49329.v3.png",
		"site_url" : "https://bestradio.fm/russia/939-rok-radio-moskva.html",
		"radio_url" : "http://nashe1.hostingradio.ru/rock-128.mp3",
		"description" : "РОК Радио  - Мощь, Воля и Разум всегда с Тобой!Здесь можно услышать 'Рок' разных направлений и времен."
	},
	{
		"name" : "Радио Юность",
		"image" : "21706.v9.png",
		"site_url" : "http://www.radiounost.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/unost_mp3_192kbps",
		"description" : "Радио Юность FM начало вещание в 1962 году. Это была главная станция, где русские люди могли услышать свежие иностранную музыку. Теперь радиостанция 'Юность', которая также называется 'You-FM' является частью ФГУП ВГТРК, которая также включает в себя телевизионные каналы 'Россия', 'Спорт', 'Культура', 'Вести' и 'Бибигон', а также радиостанции 'Радио России', 'Маяк', 'Культура' и 'Вести FM'."
	},
	{
		"name" : "Радио Кавказ",
		"image" : "24852.png",
		"site_url" : "http://kavkaz-radio.ru/",
		"radio_url" : "http://radio.alania.net:8000/kvk",
		"description" : "Радио Кавказ - это демократичный подход к выбору произведений, исполнителей и музыкантов, которые поют и сочиняют в кавказском стиле. Уже сформировался целый пласт в таком направлении наряду с российским шансоном, попсой и другими музыкальными стилями и направлениями. Эта музыка хорошо влияет на непростую обстановку. Она способствует консолидации людей разных национальностей, так или иначе позиционирующих себя кавказцами"
	},
	{
		"name" : "Радиогазета Слово",
		"image" : "22527.v1.png",
		"site_url" : "http://radioslovo.ru/",
		"radio_url" : "http://5.9.112.230:6590/;",
		"description" : "'Радиогазета 'Слово' - это народная, независимая, патриотическая радиостанция, имеющая информационный, общественно-политический, социальный, культурно- просветительский и музыкальный контент и наполнение."
	},
	{
		"name" : "NUiRADIO (Ну и радио)",
		"image" : "58727.png",
		"site_url" : "http://nuiradio.ru/",
		"radio_url" : "http://s2.radioheart.ru:8003/nuiradio",
		"description" : "интернет-радио с особым, позитивным отношением к жизни:«Завал на работе? Не клеится личная жизнь? Погода дрянь? Ну и ладно!». Музыка - это единственное, что примиряет нас с жизнью."
	},
	{
		"name" : "Радио Миротворцы",
		"image" : "28599.png",
		"site_url" : "http://www.xn----7sbhgub1aodbmhdz7d6d.xn--p1ai/",
		"radio_url" : "http://listen2.myradio24.com:9000/3710",
		"description" : "«Миротворцы» - военно-патриотическая информационно-музыкальная радиостанция круглосуточного вещания. Несмотря на молодость, радио «Миротворцы» уже пользуется популярностью у патриотически настроенных и православных граждан России, особенно у тех, кто служил в Советской Армии, служит сейчас в армии российской, или только готовится к защите Отечества."
	},
	{
		"name" : "Экорадио",
		"image" : "24495.png",
		"site_url" : "http://ekoradio.ru/",
		"radio_url" : "http://109.198.108.42:8000/;stream.nsv",
		"description" : "На ЭКОрадио только ЭКО-песни! Муз.формат - CHR / Hot AC."
	},
	{
		"name" : "Радио Орфей",
		"image" : "21579.png",
		"site_url" : "http://www.muzcentrum.ru/orpheusradio",
		"radio_url" : "http://icecast.orpheus.cdnvideo.ru/orpheus_128",
		"description" : "Основную часть вещания радиостанции «Орфей» составляет классика - от академических жанров до авангарда, сочинения разных стран, эпох и стилей. Программы «Орфея» включают русскую и зарубежную классику, духовную музыку, фольклор и джаз, классическую оперетту."
	},
	{
		"name" : "Городская волна",
		"image" : "24772.png",
		"site_url" : "http://www.gorvolna.ru/",
		"radio_url" : "http://online.gorvolna.ru:8000/gorvolna",
		"description" : "«Городская волна» — это радиостанция для современных людей, которые не забывают прошлое и берут из него лучшее — то, что и сегодня не утратило своей привлекательности. «Городская волна» — это не только музыка, но и актуальная информация, местные новости, которые в утреннее и дневное время выходят в эфир каждые полчаса. «Городская Волна» — актуальное радио, эфир которого наполнен множеством информационных и познавательных программ. Гости эфира — популярные люди Новосибирска."
	},
	{
		"name" : "Радио Тунгуска",
		"image" : "22226.png",
		"site_url" : "http://radiotunguska.com/",
		"radio_url" : "http://stream1.radiostyle.ru:8001/tunguska",
		"description" : "Первое Внеземное! 'Тунгуска' - не может быть лучшей двери к другой, свободный и осветить мир, но, по крайней мере, наиболее доступным. Музыка - ключ к миру и других планет, на усмотрение и водопадам чувств, к буйству природы и магии великих океанов. Существует нет лучшего выхода из этого стресса, чем выпить хороший напиток и слушать соответствующую музыку."
	},
	{
		"name" : "The Breeze",
		"image" : "6716.v2.png",
		"site_url" : "http://the-breeze.ga/",
		"radio_url" : "http://stream.zenolive.com/e1aq6cu8pg5tv",
		"description" : "Лёгкий бриз из самых заметных композиций мировой джазовой сцены"
	},
	{
		"name" : "ЙЁ Радио",
		"image" : "62919.v2.png",
		"site_url" : "http://leningrad.top/about/#all-socials",
		"radio_url" : "http://radio.sosimc.ru:9000/8382",
		"description" : "Официальное радио Сергея Шнурова и группы 'Ленинград'"
	},
	{
		"name" : "Шупашкар FM",
		"image" : "61247.v4.png",
		"site_url" : "https://vk.com/shupashkarfm",
		"radio_url" : "http://stream0.radiostyle.ru:8000/shupashkarfm",
		"description" : "Шупашкар FM — музыкальная интернет-радиостанция, ведущая вещание 7 дней в неделю, 24 часа в сутки из Чебоксар (столица Чувашской Республики). В эфире — Чувашская популярная музыка.Официальная страница радиостанции: vk.com/shupashkarfm"
	},
	{
		"name" : "Makradio Fresh",
		"image" : "23973.v1.png",
		"site_url" : "http://www.makradio.ru/",
		"radio_url" : "http://air.volna.top/makkirus128?stream=1499264570",
		"description" : "Makradio Fresh - рай для любителей Dance, House и Disco House музыки. Лучшее решение для Вашей домашней вечеринки или праздника на открытом воздухе."
	},
	{
		"name" : "Радио Борнео",
		"image" : "24000.png",
		"site_url" : "http://www.borneo.ru/",
		"radio_url" : "http://live.borneo.ru:8888/128",
		"description" : "Радио Борнео онлайн. Здесь вы можете слушать онлайн радиостанцию «Борнео», которая вещает из: Россия, Воронеж."
	},
	{
		"name" : "Радио СК",
		"image" : "23847.png",
		"site_url" : "http://www.radiosk.ru/",
		"radio_url" : "http://cdn-static.tunein.com/201607201539/js/lib/jPlayer/blank.mp3",
		"description" : "Радио СК вещает круглосуточно, сочетая в эфире музыку, шоу с конкурсами и розыгрышами, новости, а также информацию о ситуации на дорогах. Аудитория радиостанции — модная молодежь 18-34 лет, ведущая активный образ жизни. Ди-джеи радио СК задались целью приобщить слушателей к свежим и модным танцевальным хитам."
	},
	{
		"name" : "Radio-Nice",
		"image" : "57783.v3.png",
		"site_url" : "http://radio-nice.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4510/radio",
		"description" : "Радио популярной музыки Radio Nice - это подборка лучших мировых хитов музыкального мира всех времен, золотые хиты 80-х, 90-х годов и наших дней.Здесь Вы услышите музыку, которая сопровождала Вас в самые яркие моменты жизни. Каждая песня - это Ваша личная история из Вашей жизни."
	},
	{
		"name" : "Радио Восток FM",
		"image" : "24077.v3.png",
		"site_url" : "http://vostok.fm/",
		"radio_url" : "http://stream.n340.com/18_vostok_56",
		"description" : "'Восток FM', однозначно, самая солнечная и позитивная станция FM-диапазона. Мы собрали для вас самые яркие хиты и горячие новинки со всего мира. Только на радио 'Восток FM' звучит музыка: России, Армении, Грузии, Италии, Испании, Бразилии, США, Азербайджана, Туркмении, Казахстана, Украины, Молдовы, Румынии, Турции, Египта, Японии, Южной Кореи, Греции, Узбекистана, Индии. Встречаемся на 94.0 FM!"
	},
	{
		"name" : "Радио Buryad FM",
		"image" : "57109.v13.png",
		"site_url" : "http://www.buryad.fm/",
		"radio_url" : "http://buryadfm.hostingradio.ru:8018/buryadfm128.mp3",
		"description" : "Buryad FM — первая в России радиостанция на бурятском языке, ведет вещание в Улан-Удэ (Республика Бурятия) на частоте 90,8 FM. Впервые вышла в эфир 25 августа 2016 года. В эфире вы услышите песни бурятских и монгольских исполнителей, как современных так и популярных в прошлом, а также «классики», включая народные. Проект радиостанции стал возможен благодаря инициативе и поддержки Хамбо-ламы Дамбы Аюшеева, финансовой поддержки правительства Бурятии и депутата Госдумы Михаила Слипенчука."
	},
	{
		"name" : "Радио Music In Paradise",
		"image" : "58266.v7.png",
		"site_url" : "http://musicinparadise.ru/",
		"radio_url" : "http://free-shoutcast.com:18586/;stream.nsv?",
		"description" : "Music In Paradise — это радиостанция музыкального формата. Всё о мире музыки!Music In Paradise — это радио, за плечами которого более 15 лет музыкальной истории.И каждый новый год — только открытия и новые горизонты! Равняясь с пожеланиями наших слушателей, мы отбираем для эфиров только самое популярное, модное и проникновенное!"
	},
	{
		"name" : "Noise FM",
		"image" : "62998.v2.png",
		"site_url" : "http://noisefm.ru/",
		"radio_url" : "http://play.sas-media.ru/play_256",
		"description" : "Noise FM - круглосуточное вещание современной электронной музыки в таких жанрах как Dubstep, Drum and Bass, Electro House, Trance, Trap, Future Bass и многих других."
	},
	{
		"name" : "Brend Radio",
		"image" : "22257.png",
		"site_url" : "http://brendradio.ru/",
		"radio_url" : "http://brendradio.com:8004/;",
		"description" : "Идея создания BREND RADIO зародилась в 2000-х годах, когда интернет проник уже во все дома и стал неотъемлемой частью нашей жизни и при этом традициональные радиостанции все менее становились интерактивными и одновременно походили друг на друга не имея собственного лица.Для нас лицом радиостанции является джинглы, которые мы слышем перед каждой песнью и мы решили создать их не похожими и оригинальными, которые в том числе могли бы передать настроение в тот или иной момент наших слушателей или просто подбодрить их.«Сделай погромче, ведь другим не слышно – Brend Radio»"
	},
	{
		"name" : "Правосла́вное ра́дио Са́нкт-Петербу́рга",
		"image" : "22528.png",
		"site_url" : "http://www.sprusk.spb.ru/",
		"radio_url" : "http://radio-spb.rusk.ru:8000/stream",
		"description" : "Общественная организация «Православный Санкт-Петербург» была организована в 1997 году с целью консолидировать усилия православных христиан Санкт-Петербурга для совместной общественной деятельности на поприще православного просвещения и утверждения в городе норм православной нравственности."
	},
	{
		"name" : "Радио Ямала",
		"image" : "24526.v4.png",
		"site_url" : "http://yamal-region.tv/",
		"radio_url" : "http://radio.yamal-region.tv:8000/radio",
		"description" : "Радио Ямала - С нами теплее...ОГТРК 'Ямал-Регион' – одна из самых крупных региональных телерадиокомпаний России и единственная компания в стране, вещающая на шести языках, в том числе языках коренных малочисленных народов Севера."
	},
	{
		"name" : "Радио Кавказ Хит",
		"image" : "62793.v3.png",
		"site_url" : "http://kavkazhit.com/",
		"radio_url" : "http://kavkazhit.hostingradio.ru:8017/kavkazhit96.mp3",
		"description" : "Круглосуточная радиостанция. Лучшая музыка Кавказа онлайн."
	},
	{
		"name" : "Детский Радиоканал",
		"image" : "61008.v2.png",
		"site_url" : "http://vradio.su/detskij-radiokanal/",
		"radio_url" : "http://icecast.russkoeradio.cdnvideo.ru/st28.mp3",
		"description" : "Радио для детей – это радио онлайн для самых маленьких слушателей!Онлайн Радио для детей – это русские песни из детских мульт- и кинофильмов, сказки и музыкальные радио-спектакли!"
	},
	{
		"name" : "Трансмировое Радио",
		"image" : "61015.v2.png",
		"site_url" : "http://twrradio.ru/pryamoj-efir/",
		"radio_url" : "http://188.134.10.181:8000/listen?1505576326804.mp3",
		"description" : "Санкт-Петербургская местная религиозная организация Евангельских христиан 'Трансмировое радио'."
	},
	{
		"name" : "Радио Москвы",
		"image" : "58852.v7.png",
		"site_url" : "http://radiomoskvy.ru/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/moscowtalk128",
		"description" : "Радио Москвы (до 26 февраля 2014 года — Говорит Москва) — российская радиостанция, вещающая в Москве. Входит в Объединённую редакцию московских средств массовой информации «Москва Медиа». В эфире радиостанции можно услышать федеральные и московские новости, поп-музыку, программы разнообразной тематики."
	},
	{
		"name" : "Радио Лоре – Russian Hits",
		"image" : "49053.v2.png",
		"site_url" : "http://radioafm.ru/russian_hits",
		"radio_url" : "http://radio.dline-media.com/lore128",
		"description" : "Хиты и новинки российской эстрады."
	},
	{
		"name" : "Лампа FM",
		"image" : "58269.v4.png",
		"site_url" : "https://lampafm.ru/",
		"radio_url" : "http://92.63.100.11:8080/live",
		"description" : "Лампа FM. Ламповое радио. Забудь про все переживания и подсаживайся к нам. Здесь рады всем и каждому, готовы выслушать, поделиться интересными вещами и просто поговорить о хорошем. Наслаждайся теплой волной."
	},
	{
		"name" : "Online Radio Wikispeak",
		"image" : "54503.v4.png",
		"site_url" : "http://wikispeak.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4230/radio",
		"description" : "Online Radio Wikispeak» – относительно молодая радиостанция, на волнах которой вы услышите музыку начинающих исполнителей. В эфире Wikispeak звучат хиты разнообразных музыкальных направлений и жанров. Благодаря нашему радио всё больше людей знакомятся с музыкой начинающих талантов и по достоинству оценивают их творчество."
	},
	{
		"name" : "РАДИО «ЧИПЛЬДУК»",
		"image" : "22339.png",
		"site_url" : "http://www.4duk.ru/4duk/",
		"radio_url" : "http://radio.4duk.ru/4duk64.mp3",
		"description" : "Это - . Проект Товарища & Товарищей. О них в другой раз.Вот руководство по пользованию. Оно вам надо???  Юзерам традиционной FAQовой ориентации сюда."
	},
	{
		"name" : "RADIO MUSIC ALEX-M",
		"image" : "60850.v3.png",
		"site_url" : "http://music-alex-m.com/",
		"radio_url" : "http://s02.radio-tochka.com:5740/radio",
		"description" : "RADIO MUSIC ALEX-M - это cамый свежий и актуальный клубный саунд в эксклюзивных миксах от лучших столичных djs."
	},
	{
		"name" : "Радио Гималаи",
		"image" : "62999.v2.png",
		"site_url" : "http://himalaya24.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4900/radio",
		"description" : "Как святые воды Ганги спускаются с вершины Гималаев и очищают каждого, кто к ним прикасается, так истинное знание очищает душу от страданий. Волны радио ГИМАЛАИ подобно водам Ганги, ласкают слух и омывают сердца наших слушателей, наполняя их счастьем."
	},
	{
		"name" : "NEON channel",
		"image" : "22777.v1.png",
		"site_url" : "http://www.sochilounge.ru/Neon",
		"radio_url" : "http://s3.sochilounge.ru:9000/5790",
		"description" : "NEON channel -  стильное радио для стильных горожан.  Самые востребованные ритмы в городе у моря!"
	},
	{
		"name" : "Советская волна",
		"image" : "66999.v2.png",
		"site_url" : "https://sovietwave.su/",
		"radio_url" : "https://station.waveradio.org/soviet",
		"description" : "Современная отечественная музыка, мечтающая о прошлом."
	},
	{
		"name" : "NewTONE FM",
		"image" : "49602.png",
		"site_url" : "http://newtone.fm/",
		"radio_url" : "http://play.newtone.fm/live_00",
		"description" : "Музыкально-развлекательная радиостанция. Основу эфира составляют самые популярные текущие хиты и новые песни."
	},
	{
		"name" : "Радио Югра",
		"image" : "22766.v1.png",
		"site_url" : "http://www.radio-ugra.ru/",
		"radio_url" : "http://ugra.cdnradio.ru/radiougra",
		"description" : "Радио Югра - главное окружное радио!Яркие новинки и лучшая музыка 80-х, 90-х, 00-х.«Югра» - крупнейшая региональная радиостанция в России, вещающая в 121 населенном пункте на территории Ханты-Мансийского автономного округа - Югры, а также в Тюмени."
	},
	{
		"name" : "Still Stream",
		"image" : "22064.png",
		"site_url" : "http://stillstream.fm/",
		"radio_url" : "http://prodigy.stillstream.fm:8000/stillstream",
		"description" : "We are a non-commercial ambient radio station that is on the air 24 hours a day, 365 days a year. In addition to our automated radio feed, we also focus on live radio programs, with real live hosts who share their passion for deep music with you."
	},
	{
		"name" : "«Красная Площадь» АНБ радио",
		"image" : "61201.v3.png",
		"site_url" : "http://www.anbradio.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4890/radio",
		"description" : "АНБ радио — для того, кто хочет иметь в собственной жизни хорошие эмоции, оптимизм, надежду, стремление идти вперед. Канал не имеет определенных границ, идет только вперед."
	},
	{
		"name" : "Радио Анастасия",
		"image" : "58232.v3.png",
		"site_url" : "http://radio-anastasiya.ru/",
		"radio_url" : "http://s1.radioheart.ru:8023/anastasiya",
		"description" : "На этом радио я хочу поделиться с вами лучшими хитами из моей большой музыкальной коллекции, которую я собираю уже много лет. Вы сможете услышать различные музыкальные подборки по эпохам, жанрам и настроению.Фонотека постоянно пополняется. Слушайте и наслаждайтесь! Всё лучшее — для вас!"
	},
	{
		"name" : "Radio Mantra",
		"image" : "62939.v2.png",
		"site_url" : "http://radiomantra.ru/",
		"radio_url" : "http://a6.radioheart.ru:8012/live",
		"description" : "RadioMantra.ru - интернет-радио бхакти-музыки.Мантра переводится с санскрита как 'освобождение ума'. Наше радио - это чистейшие звуки духовной музыки от лучших исполнителей. Это возможность погрузиться в священные звуки и возвысить свое сознание. Мы отобрали для Вас самые красивые музыкальные произведения."
	},
	{
		"name" : "Эталон Радио",
		"image" : "61656.v3.png",
		"site_url" : "http://etalonradio.ru/",
		"radio_url" : "http://radio.dline-media.com/etalon",
		"description" : "«ЭТАЛОН РАДИО» - первая FM-радиостанция с эталонным музыкальным форматом."
	},
	{
		"name" : "InSTYLE",
		"image" : "22018.png",
		"site_url" : "http://www.instyleradio.ru/",
		"radio_url" : "http://s02.radio-tochka.com:5060/radio",
		"description" : "InSTYLE» - буквально означает «быть в стиле»(следовать моде, быть модным). «InSTYLE» - это молодежная танцевальная радиостанция, на которой звучит лучшая зарубежная и русская музыка и горячие новинки: Club, Dance, Pop, Russian Dance, House, 90-s and Euro Hits Top Music. Музыка без реклам, нон-стоп 24 часа в сутки.? Будь в стиле радио 'InSTYLE'!"
	},
	{
		"name" : "Неформатное Радио",
		"image" : "60842.v5.png",
		"site_url" : "http://neformatnoe.ru/",
		"radio_url" : "http://neformatnoe.ru:8777/live",
		"description" : "Неформатное радио - для тех, кто слышит и слушает."
	},
	{
		"name" : "Интернет Радио РГБС",
		"image" : "61265.v2.png",
		"site_url" : "http://www.rgbs.ru/radio/",
		"radio_url" : "http://irbis.rgbs.ru:8000/RGBS.ogg",
		"description" : "С ноября 2013 года Российская государственная библиотека для слепых осуществляет новый проект 'Интернет-радио РГБС'. Вы можете слушать литературные произведения онлайн."
	},
	{
		"name" : "Обычное Радио",
		"image" : "62754.v2.png",
		"site_url" : "http://obychnoeradio.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4130/radio",
		"description" : "Обычное Радио - это онлайн-радиостанция для тех, кто любит слушать разнообразную качественную зарубежную и российскую музыку. Для тех, кто хочет узнавать различные серьёзные и совсем несерьёзные новости. Для тех, кто хочет зарядиться позитивом и положительными эмоциями!"
	},
	{
		"name" : "Радио 'Мир через Культуру'",
		"image" : "62753.v2.png",
		"site_url" : "http://mirotvorchestvo.com/",
		"radio_url" : "http://s3.radioheart.ru:8031/RH566",
		"description" : "Слушайте хорошую музыку, мечтайте, созидайте и воплощайте самые смелые творческие идеи в жизнь! Преображайте мир через Культуру! А мы поддержим Ваше хорошее настроение на волнах радио 'Мир через Культуру'! Культура объединяет!"
	},
	{
		"name" : "MFM Станция Dance Radio",
		"image" : "65867.v11.png",
		"site_url" : "http://fanufm.ru/",
		"radio_url" : "http://a2.radioheart.ru:8026/RH2002",
		"description" : "Радио MFM Станция | DANCE RADIO транслирует качественную музыку российских и зарубежных исполнителей, а также новинки танцевального мира в рубрике New Dance Hit и современные ремиксы популярных песен."
	},
	{
		"name" : "АЛАНИЯ FM",
		"image" : "61185.v4.png",
		"site_url" : "http://alaniatv.ru/alania_fm/",
		"radio_url" : "http://vgtrk15.hostingradio.ru:8011/vgtrk15128.mp3",
		"description" : "Информационные программы отражают события, происходящие в регионе, освещают социальные вопросы на их родном языке. В эфире вы услышите аналитические программы, ток-шоу на различные темы, интерактивное общение со слушателями и, конечно, качественную популярный музыку. Вещание ведётся на Осетинском и Русском языках."
	},
	{
		"name" : "Москва ФМ",
		"image" : "60809.v2.png",
		"site_url" : "http://www.mosfm.com/",
		"radio_url" : "http://icecast.vgtrk.cdnvideo.ru/moscowfm128",
		"description" : "Информационно-музыкальная радиостанция. Информационный формат общественно-политический с акцентом на новости московского региона. Вещает в Москве на 92.0 FM"
	},
	{
		"name" : "RadioStar Five",
		"image" : "63787.v3.png",
		"site_url" : "http://radiostar5.ru/",
		"radio_url" : "https://myradio24.org/1989",
		"description" : "МЫ РАДЫ ВАМ И ВАШИМ ДРУЗЬЯМ !!! В любое время суток вы услышите музыку для души и сердца! Все время для Вас работают диджеи и просто ведущие радио! И хорошее настроение Вам обеспечено! Принимайте активное участие в обсуждениях и мы надеемся вы сможете найти ответы на те вопросы которые вы не смогли найти. Принимаются заявки по размещению рекламы на сайте радио."
	},
	{
		"name" : "Aventuel Radio",
		"image" : "62183.v4.png",
		"site_url" : "http://radio.aventuel.net/",
		"radio_url" : "http://stream.radio.aventuel.net:8000/avera",
		"description" : "Авентуэль (АВЕРА), посвященное саморазвитию человека, душевному равновесию и гармоничному сосуществованию с окружающим миром. Здесь собрана эксклюзивная коллекция музыки радио эфира. С музыкой АВЕРА Вы сможете насладиться глубокими вибрациями вашей души. Предназначено только в ознакомительных целях."
	},
	{
		"name" : "Радио Ливны",
		"image" : "423.v4.png",
		"site_url" : "http://xn--80aefqarqeo2j.xn--p1ai/",
		"radio_url" : "http://a1.radioheart.ru:8001/radiolivny",
		"description" : "Начало регулярного вещания — 1 марта 2010 г.Территория вещания — г.Ливны, Ливенский районОхват аудитории — 75 000 человекКруглосуточное, собственное программированиеФормат — Current Based AC / Современный взрослый на основе сегодняшних песенАудитория — 25 — 50 лет"
	},
	{
		"name" : "Радио Голос Патриота",
		"image" : "62622.v2.png",
		"site_url" : "http://radiogolospatriota.info/",
		"radio_url" : "http://193.124.115.157:8000/;?icy=http",
		"description" : "Радио «Голос Патриота» это круглосуточная интернет радиостанция, которая работает в формате информационно - разговорного жанра и позиционируется как патриотическое радио. В нашем эфире 24 часа в сутки звучат самые интересные информационные материалы патриотов России и её друзей."
	},
	{
		"name" : "ROCK ARSENAL",
		"image" : "61174.v43.png",
		"site_url" : "http://www.rockarsenal.ru/",
		"radio_url" : "https://online.rockarsenal.ru/rockarsenal_aacplus",
		"description" : "Rock Arsenal — первая радиостанция в Екатеринбурге, посвященная исключительно рок-музыке, в эфире классический рок 60, 70, 80-х годов, а также современные рок-исполнители."
	},
	{
		"name" : "Радио Глаголь",
		"image" : "62988.v2.png",
		"site_url" : "http://radioglagol.com/",
		"radio_url" : "http://a4.radioheart.ru:8007/8080",
		"description" : "Радио «Глаголь» — это первое международное православное музыкально-интерактивное радиоВ эфире проекта только добрые песни и интересные гости!"
	},
	{
		"name" : "5 Rocks FM",
		"image" : "61890.v6.png",
		"site_url" : "http://5rocks.ru/",
		"radio_url" : "http://str.simpex.ru/;stream.nsv?35",
		"description" : "Это единственная радиостанция в нашем любимом регионе, на волнах которой можно круглосуточно слушать лучшие образцы западного рока и блюза 70-90-х годов, а также и современных исполнителей. Ну, а кроме всего прочего, в эфире вы услышите новостные выпуски, интереснейшие программы и многое, многое другое!"
	},
	{
		"name" : "Типичное FM",
		"image" : "62166.v2.png",
		"site_url" : "http://tipfm.ru/",
		"radio_url" : "http://play.tipfm.ru:9000/9696",
		"description" : "Типичное FM — это радиостанция, на которой собраны самые популярные и самые позитивные песни из настоящего и прошлого!Типичное FM — это веселое, добродушное радио, вызывающее положительные эмоции и напоминающее о беззаботных временах былой юности.Это легкая, позитивная, танцевальная музыка девяностых, нулевых и сегодняшних дней!Радио Типичное FM – это радиостанция для веселых, но в тоже время серьезных людей, с серьезными взглядами на жизнь. Для тех, кто помнит свое весёлое и беззаботное прошлое..."
	},
	{
		"name" : "МосРадио",
		"image" : "61037.v4.png",
		"site_url" : "http://xn--80aimnkdkh.xn--p1ai/",
		"radio_url" : "http://217.70.28.155:8004/mosradio192",
		"description" : "МосРадио - это московское онлайн радио. На онлайн радио МосРадио Вы услышите только русскую музыку: Поп, Рок, Ретро."
	},
	{
		"name" : "FRESH-FM",
		"image" : "41739.v1.png",
		"site_url" : "http://svoeradio21.ucoz.com/",
		"radio_url" : "http://s02.radio-tochka.com:4500/radio",
		"description" : "Fresh FM 105.0 Mhz Только суперхиты! Вашему вниманию представлена коммерческая онлайн радиостанция Fresh FM. Аудитория – слушатели в возрасте от 14 до 45 лет. Популярная свежая отечественная и зарубежная музыка, лучшие хиты! Вы можете прослушивать нас на частоте 105.0 FM."
	},
	{
		"name" : "Radio Zaplin",
		"image" : "22517.png",
		"site_url" : "http://www.radiozaplin.com/",
		"radio_url" : "http://radiozaplin.com:8000/stream/1/",
		"description" : "Радио Zaplin - интернет-радиостанция из Санкт-Петербурга. Любит Вас и любит Джаз! В почете также и гигабайты рок-музыки."
	},
	{
		"name" : "Most Wanted Radio",
		"image" : "62261.v4.png",
		"site_url" : "http://mostwantedradio.com/",
		"radio_url" : "http://proxima.shoutca.st:9681/stream",
		"description" : "Мы являемся ассоциацией диджеев и музыкантов из Санкт-Петербурга. Среди нас: Dj Tonik, DJ Mask, Dj Shtaket (LA), Dj Shahash, Dj Alex Yurov. К нам уже присоединились группы со всего бывшего СССР! Наша музыка и удары выросли с хип-хоп-сцены 90-х годов, мы стали свидетелями культурного расцвета, и многое было посажено и собрано в то время! Многие из них остановились на виниле. С тех пор играли тысячи сериалов. Хотя ничего нового не чуждо нам, современный ритм жизни диктует его звучание. Мы видим в нем хорошо обновленную старую школу! Мы транслируем оригинальные Beats, Instrumental Hip-Hop, Hip-Hop classic и новые, Funk, Acid Jazz, Easy и немного Disco не повредит!"
	},
	{
		"name" : "Радио-53",
		"image" : "24769.png",
		"site_url" : "http://novgorod-tv.ru/radio-53.html",
		"radio_url" : "http://84.242.241.66:8000/;",
		"description" : "Радио-53 — круглосуточная информационно-музыкальная радиостанция Великого Новгорода.Вещание стартовало 12 июня 2010 года — в День России и в День города Великого Новгорода. Является единственной собственно новгородской радиостанцией, вещающей в FM-диапазоне. Делает ставку не только на музыку, но и на информационное вещание.Ежедневно в эфир выходит 11 полноценных новостных выпусков, причем 9 из них идут в прямом эфире. Новости готовятся дирекцией информации Агентства информационных коммуникаций."
	},
	{
		"name" : "Иваново ФМ",
		"image" : "61282.v2.png",
		"site_url" : "https://ivanovo-fm.ru/",
		"radio_url" : "http://91.219.74.220:8000/IvanovoFM.mp3",
		"description" : "Еженедельные и ежедневные программы собственного производства: развлекательные, познавательные, информационные. 24 часа собственного вещания. Каждый час новости и прогноз погоды."
	},
	{
		"name" : "Play FM",
		"image" : "62421.v3.png",
		"site_url" : "http://playfmrussia.ru/",
		"radio_url" : "http://playfm.hostingradio.ru:8012/playfm320.mp3",
		"description" : "Play FM-это место, в котором встречаются креатив и вдохновение ведущих и легкий танцевальный мейнстрим, как формат музыкального радио."
	},
	{
		"name" : "Пирамида FM",
		"image" : "15588.v7.png",
		"site_url" : "http://piramida21.do.am/",
		"radio_url" : "http://eu.radioboss.fm:8093/stream?30",
		"description" : "Первая интернет-радиостанция города Пензы. Начало вещания: 15.03.2016 года."
	},
	{
		"name" : "Радио Пилот Тверь",
		"image" : "23963.png",
		"site_url" : "http://www.pilotradio.ru/",
		"radio_url" : "http://online.tv-pilot.ru:1027/pilotradio",
		"description" : "Радио Пилот Тверь вещает с тверской телебашни интересно и с огоньком. Всегда хорошая музыка и свежие и новости!"
	},
	{
		"name" : "Русский мир",
		"image" : "61000.v2.png",
		"site_url" : "http://russkiymir.ru/media/radio2/",
		"radio_url" : "http://s4.radioheart.ru:8029/live",
		"description" : "Интернет-радио «Русский мир» создано для тех, кому небезразлична судьба России. Эмигранты, наши соотечественники, проживающие за рубежом, выходцы из России, люди, интересующиеся русским языком и культурой, - каждый сможет найти на волнах радио «Русский мир» свою программу. В нашем эфире вы услышите: передачи о русском языке, литературе, культурные новости, музыку, детские программы и многое другое."
	},
	{
		"name" : "Enjoy Radio",
		"image" : "63134.v3.png",
		"site_url" : "http://www.radioenjoy.org/",
		"radio_url" : "https://www.radioenjoy.org/128",
		"description" : "Enjoy Radio - яркие зарубежные танцевальные хиты 90-х, eurodance, eurotop."
	},
	{
		"name" : "Ragion K Radio",
		"image" : "22523.v3.png",
		"site_url" : "http://www.ragionk.com/",
		"radio_url" : "http://live.radiofactory.ru/RadioFactoryRock",
		"description" : "Ragion K ( Рэджион Кей ) - круглосуточная музыкально-разговорная радиостанция. Собственное программное вещание из Санкт-Петербурга."
	},
	{
		"name" : "Радио ВОС",
		"image" : "60595.v6.png",
		"site_url" : "http://www.radiovos.ru/",
		"radio_url" : "http://radiovos.ru:9000/radiovos-64",
		"description" : "Информационный и культурно-просветительский аудио-портал Всероссийского общества слепых. «Радио ВОС» информирует людей с ограниченными возможностями здоровья о последних событиях в социальной сфере жизни обществ."
	},
	{
		"name" : "GlobalFM tambov",
		"image" : "23886.png",
		"site_url" : "http://www.globalfm.ru/",
		"radio_url" : "http://s07.radio-tochka.com:6455/;",
		"description" : "Global FM 107,4  обеспечивает продвижение известных и новых брендов с акцентом на активных и успешных молодых людей, определяющих динамику развития бизнеса в нашем регионе."
	},
	{
		"name" : "Варненское Радио",
		"image" : "61268.v5.png",
		"site_url" : "http://varnaradio.ru/",
		"radio_url" : "https://a1.radioheart.ru:8001/varnaradio",
		"description" : "Информационно-развлекательная радиостанция с полностью собственным контентом."
	},
	{
		"name" : "PRG Radio",
		"image" : "68695.v3.png",
		"site_url" : "http://prgradio.com/",
		"radio_url" : "http://prgradio.out.airtime.pro:8000/prgradio_a",
		"description" : "PRG Radio (Progressive Radio) - динамично развивающаяся онлайн радиостанция, воплощающая новые принципы вещания и используя в своем эфире только новую музыку."
	},
	{
		"name" : "Саров FM",
		"image" : "62278.v2.png",
		"site_url" : "https://radiosarova.ru/sarov_fm",
		"radio_url" : "https://radio.dline-media.com/radiosarovfm",
		"description" : "Саров FM - это радио, где звучат песни которые знают Все, песни с настоящим гитарным звуком, искренними текстами и сильным характером."
	},
	{
		"name" : "WinterFM",
		"image" : "62494.v8.png",
		"site_url" : "https://winterfm.ru/online",
		"radio_url" : "http://s2.wintermedia.pw:8180/radio?",
		"description" : "Радио Winter FM первое зимнее радио с летним настроением. Интерактивное радио с чатом, играми, викторинами и тематическими эфирами, а также с зажигательными хитами собственного производства.В эфире будет масса развлекательных и юмористических программ, интерактивные акции и рубрики. В качестве ведущих творческие люди: певцы, видеоблогеры, актёры и тд.. Ну, и просто новички радиоэфиров. Все, кто хочет получить заряд позитива и услышать красивые голоса ведущих включайте Winter FM."
	},
	{
		"name" : "Nfmoscow Live Radio",
		"image" : "62471.v4.png",
		"site_url" : "http://dubloid.ru/",
		"radio_url" : "http://91.239.142.56:8000/;",
		"description" : "Трансляция 24/7 с перерывами в прямом эфире!Приходите на наш сайт dubloid.ru послушайте записи наших выступлений."
	},
	{
		"name" : "Tвоё Радио SL",
		"image" : "62459.v3.png",
		"site_url" : "http://www.clubraysl.ru/#home",
		"radio_url" : "https://listen1.myradio24.com/4170",
		"description" : "'Твоё Радио SL' - это  музыкальная интернет радиостанция, с многочисленными ведущими и интерактивами в эфире."
	},
	{
		"name" : "Metal Nation",
		"image" : "61762.v2.png",
		"site_url" : "http://metalnation.ru/",
		"radio_url" : "http://radio.metalnation.ru/radio",
		"description" : "Metalnation.ru – это уникальный широкомасштабный музыкальный портал нового поколения, задачей которого является популяризация тяжелой музыки как в России, так и за ее пределами."
	},
	{
		"name" : "Радио Авантаж",
		"image" : "24223.v2.png",
		"site_url" : "http://vtkfm.ru/",
		"radio_url" : "http://listen6.myradio24.com:9000/1508",
		"description" : "Радиостанция «Авантаж» является первой радиостанцией города Урюпинска и Урюпинского района со 100 % собственным программированием эфира и 8 летним стажем вещания на частоте 100.2 FM.За время круглосуточной работы мы смогли занять лидирующую позицию среди радиостанций города Урюпинска .Независимость радиостанции позволяет нам формировать уникальный и востребованный плейлист, полюбившийся постоянно растущей аудитории.Слушатели Радио «Авантаж » – это люди, нацеленные на деловую, успешную, активную и позитивную жизненную позицию."
	},
	{
		"name" : "Радио Ракета",
		"image" : "61892.v5.png",
		"site_url" : "http://radioraketa.ru/",
		"radio_url" : "http://a6.radioheart.ru:8017/RH1948?",
		"description" : "Ракета — сетевая российская радиостанция, круглосуточно транслирующая новую независимую музыку. Еженедельные подкасты и гостевые миксы."
	},
	{
		"name" : "Mariinsky.FM",
		"image" : "61841.v3.png",
		"site_url" : "https://mariinsky.fm/",
		"radio_url" : "http://radio.mariinsky.ru/stream",
		"description" : "Легендарные архивные записи Кировского театра, трансляции концертов из Концертного зала Мариинского театра, записи симфонического оркестра Мариинского театра под управлением Валерия Гергиева, авторские программы, интервью с артистами, музыкантами, режиссерами, репортажи."
	},
	{
		"name" : "Fresh FM",
		"image" : "61759.v4.png",
		"site_url" : "http://freshfm.myrh.ru/",
		"radio_url" : "http://a2.radioheart.ru:8007/live",
		"description" : "Радиостанция 'Fresh FM” выходит в эфир 24 часа в сутки в городе Сосновый Бор. “Fresh FM”- это коммерческая музыкально-информационная радиостанция."
	},
	{
		"name" : "Радио СвоеFM",
		"image" : "61193.v3.png",
		"site_url" : "http://www.svoe-fm.com/",
		"radio_url" : "http://163.172.187.253:8081/radio/svoefm/icecast.audio",
		"description" : "Радио СвоеFM — реально уникальный канал в нашем интернет каталоге Онрадиос. Она понравится молодым любителям музыки и давнишним ценителям клубов. В прямом эфире СвоеFM вы услышите Клаб Хаус, Ну Диско, Рашин Дип, Дип Хаус."
	},
	{
		"name" : "1PVK",
		"image" : "66333.v3.png",
		"site_url" : "http://1pvk.ru/",
		"radio_url" : "http://78.129.163.82:33477/;stream.nsv",
		"description" : "Первое интернет радио в Первоуральске"
	},
	{
		"name" : "РадиоК  Рок",
		"image" : "29615.v1.png",
		"site_url" : "http://www.radiokoks.com/",
		"radio_url" : "http://radiok.pro:8000/128rock",
		"description" : "РадиоК- музыка вашего настроения, волна, которая объединяет сердца многих. Лучшее, интернет-радио, с ДиДжеями, которые поют в унисон, со слушателями и в такт, с РадиоК-онлайн."
	},
	{
		"name" : "Art Remix Radio",
		"image" : "67000.v2.png",
		"site_url" : "https://www.artremixradio.com/",
		"radio_url" : "https://myradio24.org/2236",
		"description" : "Слушать музыку на радио танцевальной музыки Art Remix Radio. Круглосуточно, в режиме non-stop, бесплатно, в хорошем качестве, без рекламы. Онлайн радио хитов 80-х 90-х 2000 в ремиксах лучших диджеев мира."
	},
	{
		"name" : "Такси FM",
		"image" : "346.png",
		"site_url" : "http://www.taxifm.ru/",
		"radio_url" : "http://stream2.n340.com/13_taxi_24?type=.mp3&UID=26683D9A35032089317189FE0DB4AB5F",
		"description" : "Эфир Такси FM – это отличная подборка хитов, начиная с 80-х годов прошлого века, заканчивая любимыми песнями из современных хит-парадов!"
	},
	{
		"name" : "Радио Комета",
		"image" : "61397.v5.png",
		"site_url" : "http://www.kometa.fm/",
		"radio_url" : "http://online.kometa.fm:8000/live",
		"description" : "Радиостанция «Комета» начала вещание  6 июля 2007 года. Ровно через 24 года как впервые в эфире прозвучал радиопозывной «Комета». Так что и дата, и название для нас неслучайны.  Наша радиостанция, кроме всего прочего, еще и дань уважения к странным людям, которые все свое свободное время, всю страсть отдавали не вполне законному, но и уголовно не преследуемому занятию — радиохулиганству.  Я как раз принадлежу к последней плеяде независимых исследователей эфира. В девяностых пришел интернет и началась другая эпоха."
	},
	{
		"name" : "X Radio",
		"image" : "23884.png",
		"site_url" : "http://xradio.su/",
		"radio_url" : "http://5.10.72.187:8032/mp3_32/;",
		"description" : "XRadio - онлайн радио, которое можно слушать через интернет. рок музыка, альтернатива, экстрим круглые сутки он-лайн, прямой эфир с ведущими и гостями радио из разных стран по каналам интернет, общение со слушателями радио он лайн и на реаловках."
	},
	{
		"name" : "Радио АККОРД",
		"image" : "51345.png",
		"site_url" : "http://radioakkord.ru/",
		"radio_url" : "http://stream6.radiostyle.ru:8006/radioakkord",
		"description" : "Музыка, которую редко услышишь на волнах существующих радиостанций. Музыка, которая составляет 'золотой фонд' отечественной и зарубежной эстрадной классики."
	},
	{
		"name" : "Радио Берег",
		"image" : "22234.png",
		"site_url" : "http://radio-bereg.ru/",
		"radio_url" : "http://radio-tochka.com:6135/;",
		"description" : "Православная духовная музыка.Мы рады приветствовать Вас на некоммерческом круглосуточном вещательном канале РАДИО БЕРЕГ, работающем в информационных и культурно-просветительских целях. Основными задачами, которые помогает решить православное радио - РАДИО БЕРЕГ, являются: изучение и чтение Евангелия и Святоотеческого Предания, а также ознакомление с современным песенно-духовным творчеством и Современной духовно-патриотической песней."
	},
	{
		"name" : "Радио Артикль",
		"image" : "62994.v4.png",
		"site_url" : "http://artradio.pro/",
		"radio_url" : "http://nradio.net/art",
		"description" : "Для тех, кто ценит настоящее, прекрасное, непреходящее в музыке и в жизни."
	},
	{
		"name" : "BSB Radio Station",
		"image" : "62215.v2.png",
		"site_url" : "http://www.bsbradiostation.com/",
		"radio_url" : "http://194.58.96.22:8000/radio",
		"description" : "BSB RADIO STATION - это музыкальный микс из новых ощущений в стилях indie, hip-hop, electronic, rock, new age с вкраплениями ностальгических хитов нашей альтернативно-припанкованной школьной молодости, приправленный шедеврами от динозавров рок-музыки и капелька релакса. Из этого набора музыкальных ингридиентов получилось блюдо для настоящих музыкальных гурманов"
	},
	{
		"name" : "Лесная Вода",
		"image" : "63122.v2.png",
		"site_url" : "http://radiove.ru/",
		"radio_url" : "http://s02.radio-tochka.com:4100/radio",
		"description" : "Как никто другой, мы любили это место под взглядами зеленых великанов. Долгие годы мы были разлучены. Но однажды, на переломе зимы и весны, мы встретились и стали неразлучны. Сезон дождей начался не внезапно. Но кое-кому он мог показаться укором, как будто будущее за что-то сердилось на нас и закрывало дорогу в себя. Мы пили чай, бесконечный горячий чай, просто воду, которая не оставляла своего тепла, чтобы согреться. В эти дни вода была везде. И время падало огромными темными каплями дождя. Время почему-то не долетало до земли. От этого становилось легко.У котов мы учились петь, а у воды - слушать. Этот мир был наш.Мы познали мир веранд, в которых не лежат груды хлама, и гаражей, в которых не стоят автомобили. У нас появилась целая жизнь."
	},
	{
		"name" : "SUN FM",
		"image" : "67719.v1.png",
		"site_url" : "http://sunfm.my1.ru/",
		"radio_url" : "https://myradio24.org/12dufulo",
		"description" : "SUN FM- это современная популярная музыка от зарубежных исполнителей"
	},
	{
		"name" : "Музыкальный драйв",
		"image" : "51502.v1.png",
		"site_url" : "http://www.draiv.okis.ru/",
		"radio_url" : "https://listen6.myradio24.com/musicdrayv",
		"description" : "На радио канале Музыкальный драйв вы сможете порадовать свою душу качественной музыкой различных стилей, жанров и направлений. Наше радио придумано для людей, которые не представляют свою жизнь без музыки и всегда идут с ней по жизни. У нас нет разговорных программ, рекламных вставок и каких то определённых правил, просто слушайте то, что вам нравится."
	},
	{
		"name" : "Ворона",
		"image" : "67487.v1.png",
		"site_url" : "http://radiovorona.radio-tochka.com/",
		"radio_url" : "http://s01.radio-tochka.com:4090/radio",
		"description" : "Уютный мир взрослых детей"
	},
	{
		"name" : "Первое Интернет Радио",
		"image" : "62042.v2.png",
		"site_url" : "http://1rad.io/",
		"radio_url" : "http://live.pervoeradio.net:7000/live256.mp3",
		"description" : "Наш эфир это музыка, новости, познавательные программы, ток-шоу различной тематики и живые выступления музыкантов. Авторы программ не зажаты форматом. Общий музыкальный формат хоть и построен по классическим законам программирования эфира, но не имеет узкой специфики. Мы объединили Soft AC, Rock, Easy Listen и сдобрили это лучшими современными хитами."
	},
	{
		"name" : "МИРадио",
		"image" : "62776.v2.png",
		"site_url" : "http://miradio.ru/",
		"radio_url" : "http://s02.radio-tochka.com:6090/radio",
		"description" : "Эфир МИРадио наполняют самые разнообразные программы: чтение Корана в оригинале, перевод смыслов Священного Писания на русский язык, хадисы и проповеди, уроки таджвида, красивые азаны и нашиды, интервью и новости, история и география, исламская экономика и халяль-индустрия, семейная психология и воспитание детей."
	},
	{
		"name" : "EuroDance Radio",
		"image" : "61758.v2.png",
		"site_url" : "http://www.eurodanceradio.ru/",
		"radio_url" : "http://188.242.142.150:8010/edr256.mp3",
		"description" : "EuroDance Radio вещает из Санкт-Петербурга. В эфире играют песни жанров Deep House и House. Лучшая хаус-музыка нон-стоп."
	},
	{
		"name" : "Говорит Майкоп",
		"image" : "62441.v3.png",
		"site_url" : "http://govorit.maykop.fm/",
		"radio_url" : "http://voicemaikop.hostingradio.ru:8003/voicemaikop128.mp3",
		"description" : "Радиостанция «Говорит Майкоп» призвана создать положительное настроение и вызывать у слушателей исключительно позитивные эмоции."
	},
	{
		"name" : "Радио 'Добрый настрой'",
		"image" : "62774.v2.png",
		"site_url" : "http://www.dobrynastroy.ru/",
		"radio_url" : "http://s3.radioheart.ru:8013/dobrynastroy",
		"description" : "Мы хотим, чтобы абсолютно каждый слушатель,нашёл у нас именно то, что ему по душе.Сдесь, вы услышите абсолютно любую музыку,начиная от Классики и Рэпа и заканчиваяуже привычной для всех Попсой.Наши проекты, также разнообразны,начиная от познавательных и заканчивая развлекательными.   'Добрый настрой' - всё только самое доброе и лучшее!!!"
	},
	{
		"name" : "Radio Mega Dance",
		"image" : "61764.v2.png",
		"site_url" : "http://radiomegadance.ru/",
		"radio_url" : "http://188.134.10.11:8000/;stream.nsv",
		"description" : "Radio Mega Dance (Радио Мега Дэнс) - это ПОЗИТИВНАЯ МУЗЫКА для ПОЗИТИВНЫХ ЛЮДЕЙ. У нас вы услышите горячие хиты и модные новинки электронной танцевальной музыки."
	},
	{
		"name" : "RadioLife",
		"image" : "63032.v3.png",
		"site_url" : "http://www.radiolife.su/",
		"radio_url" : "http://s1.radioheart.ru:8019/liferadioru",
		"description" : "RadioLife - это 24 часовое вещание в интернете лучшей христианкой инструментальной музыки, песен разных стилей и направлений, а также радиопрограмм ведущих   христианских студий мира."
	},
	{
		"name" : "Ростов ФМ",
		"image" : "61125.v3.png",
		"site_url" : "http://rostov.fm/",
		"radio_url" : "http://rostov.fm/894.mp3",
		"description" : "Уникальность проекта в том, что в эфир выходят программы только собственного производства, героями которых становятся сами жители города, а основу музыкального вещания составляют композиции местных авторов и исполнителей."
	},
	{
		"name" : "Проводач",
		"image" : "62921.v2.png",
		"site_url" : "https://provoda.ch/index",
		"radio_url" : "https://station.waveradio.org/provodach",
		"description" : "Радио с необычной, иногда спокойной, а иногда наоборот — весьма яркой музыкой. В основном мы вещаем экспериментальную, редкую музыку, не привязываясь к жанрам. Вся музыкальная база прослушивается и оценивается, после чего треки попадают к нам в ротацию."
	},
	{
		"name" : "RADIO64",
		"image" : "62620.v3.png",
		"site_url" : "http://myradio64.ru/",
		"radio_url" : "https://listen1.myradio24.com/6284",
		"description" : "Молодое развивающееся интернет радио, для тех кто хочет быть всё время с хорошим настроением, работает 25 часов в сутки . То что нужно из всего что можно!!! Детали на http://myradio64.ru/"
	},
	{
		"name" : "Машиах",
		"image" : "63137.v2.png",
		"site_url" : "http://radio-mashiah.blogspot.com/",
		"radio_url" : "http://radio-tochka.com:6045/;stream.nsv",
		"description" : "Шалом! Добро пожаловать на Еврейское Мессианское онлайн-радио! Наслаждайтесь мессианской музыкой, передачами и дискуссиями о Йешуа, Мессии Израиля! Это первое русскоязычное Мессианское онлайн-радио, существующее с апреля 2009 года. Мы независимы от каких бы то ни было конфессий и деноминаций, поэтому наше радио открыто для всех, кто желает говорить о Йешуа. Мы проповедуем Христа распятого, дарующего спасение «всякому верующему,..."
	},
	{
		"name" : "HR Radio",
		"image" : "62231.v3.png",
		"site_url" : "http://hr.media/",
		"radio_url" : "http://hrradio.hostingradio.ru:8077/hrradio128.mp3",
		"description" : "«HR Radio» –первое радио для HR-директоров, профессионалов в сфере рекрутинга и управления человеческим капиталом. Эфир «HR Radio» построен на цитатах ведущих лиц индустрии. Профессионалы кадрового управления делятся своим опытом и знаниями с коллегами. Экспертные мнения, новости и тематические программы – всё для специалистов в сфере рекрутинга."
	},
	{
		"name" : "Радио 'Maarulal.Ru'",
		"image" : "61650.v4.png",
		"site_url" : "http://maarulal.ru/",
		"radio_url" : "http://radio-tochka.com:6140/;stream.nsv",
		"description" : "В эфире радиостанции различные развлекательные программы, и, конечно же - музыка - популярные музыкальные композиции за последние 15 лет - только легкая, заводная и ненавязчивая музыка."
	},
	{
		"name" : "Своё Радио",
		"image" : "24352.v1.png",
		"site_url" : "http://svoeradio.fm/",
		"radio_url" : "http://svoeradiofm.hostingradio.ru:8032/svoe-128.mp3",
		"description" : "Своё для каждого из всех!   В программу Живые приходят очень разные музыканты. В двухчасовой программе Живые нет попсы, всё живое и настоящее. Слушайте, смотрите, наслаждайтесь"
	},
	{
		"name" : "Радио Полет",
		"image" : "61649.v3.png",
		"site_url" : "http://radiopolet.ru/",
		"radio_url" : "http://s05.radio-tochka.com:6285/;stream.nsv?30",
		"description" : "На сегодняшний день радио «Полет» имеет 24-х часовое вещание и огромную популярность среди жителей города и района. 25 января 2012 года, предвидя конец света, мы решили сделать свой голос громче и стать более доступными для широких масс населения.Радио «Полет» начало вещание в глобальной сети Интернет."
	},
	{
		"name" : "ABS ONE Radio",
		"image" : "62860.v2.png",
		"site_url" : "http://abs_one_radio.myrh.ru/",
		"radio_url" : "http://a6.radioheart.ru:8002/RH486",
		"description" : "Всегда рядом с вами."
	},
	{
		"name" : "МОСТ",
		"image" : "62033.v2.png",
		"site_url" : "http://xn----7sbmqvkcjqk.xn--p1ai/",
		"radio_url" : "http://5.128.106.40:8000/;listen.pls;?9",
		"description" : "Интернет-радио «МОСТ» - это современное, молодежное радио, актуальная информация о региональных и всероссийских молодежных проектах."
	},
	{
		"name" : "Радио 'Неизвестный Гений'",
		"image" : "60603.v3.png",
		"site_url" : "http://www.neizvestniy-geniy.ru/radio/",
		"radio_url" : "http://www.neizvestniy-geniy.ru:8000/live96",
		"description" : "Наш сайт посвящен всем неизвестным и непризнанным гениям и просто талантливым людям (или тем, кто таковыми себя считает :) ).  Наша задача - помочь таким людям, предоставив возможность показать свои работы широкой публике из десятков стран мира. На нашем сайте зарегистрированы пользователи из России,  США, Канады, Германии, Франции, Украины, Австралии и многих многих других стран."
	},
	{
		"name" : "Rezh-City Onine",
		"image" : "69367.v4.png",
		"site_url" : "https://vk.com/rezh_city_online",
		"radio_url" : "http://s0.radioheart.ru:8000/RH2222",
		"description" : "Rezh-City_ONLINE - окунитесь с нами в мир музыки! Радио вещает лучшие хиты поп, рок, шансон, рэп, данс и ретро музыки!"
	},
	{
		"name" : "Радио 53",
		"image" : "61181.v3.png",
		"site_url" : "https://novgorod-tv.ru/",
		"radio_url" : "http://84.242.241.66:8000/;stream.nsv",
		"description" : "Радио 53 — информационно-музыкальная радиостанция Великого Новгорода, начала вещание 12 июня 2010 года на частоте 102,7 FM. Является единственной новгородской радиостанцией со 100% собственным программированием эфира."
	},
	{
		"name" : "DUK FM",
		"image" : "62095.v5.png",
		"site_url" : "http://duk-fm.com/#!/page_splash",
		"radio_url" : "http://s3.radioboss.fm:8310/stream",
		"description" : "Слушать радио Duk FM онлайн. Всё, что звучит на радио DUK-FM, действительно авторское, не растиражированное по бесчисленным медиа-архивам в интернете. Стихи, музыка, песни, проза написаны моими друзьями, знакомыми, единомышленниками, о которых я тоже буду рассказывать прямо в эфире."
	},
	{
		"name" : "bTuner",
		"image" : "63126.v3.png",
		"site_url" : "http://btuner.ru/",
		"radio_url" : "http://radio.btuner.ru:8000/live.ogg",
		"description" : "Этот сайт является порталом в мир музыки, где главнее всего именно музыка. Поэтому нет никакой рекламы, а джинглы если и встречаются – то это джинглы диджеев, что миксовали эту музыку. Это не бизнес. Это для души…"
	},
	{
		"name" : "Радио GYMSPORT.PRO",
		"image" : "61196.v2.png",
		"site_url" : "https://gymsport.pro./",
		"radio_url" : "https://listen2.myradio24.com/9083",
		"description" : "Радио GYMSPORT.PRO — самый подходящий музыкальный контент для занятия бодибилдингом, пауэрлифтингом и всеми силовым видам спорта."
	},
	{
		"name" : "Про Радио",
		"image" : "61036.v2.png",
		"site_url" : "http://radio-pro.3dn.ru/",
		"radio_url" : "http://listen2.myradio24.com:9000/8002",
		"description" : "Разный репертуар.Розыгрыши.Акция платим за общения в чате!"
	},
	{
		"name" : "Радио ТСЛ",
		"image" : "63127.v4.png",
		"site_url" : "http://dmoon.ru/",
		"radio_url" : "http://s1.radioheart.ru:8044/dmoon?1508271650391.mp3",
		"description" : "Радио ТСЛ возникло в результате более чем десятилетнего кросс-медийного эксперимента по созданию музыкальной программы о неформатной и неизвестной музыке."
	},
	{
		"name" : "Radio Everypony Ru",
		"image" : "62991.v2.png",
		"site_url" : "https://radio.everypony.ru/",
		"radio_url" : "https://radio.everypony.info/320",
		"description" : "Radio Everypony Ru - это пони-радио высокого уровня, вещающее 24\\7 и устремляющее себя в русло профессионального радиовещания."
	},
	{
		"name" : "Шансон Портал Радио",
		"image" : "63039.v3.png",
		"site_url" : "http://www.shanson.org/",
		"radio_url" : "http://www.shanson.org/sites/default/files/inline/audio/medoff-shkola-tancev_0.mp3",
		"description" : "Шансон Портал Радио - Всё самое лучшее в Жанре на www.shanson.org"
	},
	{
		"name" : "Radio 88 Ga Ga",
		"image" : "51468.v1.png",
		"site_url" : "http://www.radio88gaga.ru/",
		"radio_url" : "http://stream2.radiostyle.ru:8002/radio88gaga",
		"description" : "Готическое интернет радио. Мы вещаем в таких стилях как: Goth Rock, Deathrock, Gothic Rock, Post Punk, New Wave, Horror Punk, Indie. В нашем готическом эфире Вы услышите не только музыку, но и новости, программы, информацию о новых релизах зарубежных и русских исполнителей."
	},
	{
		"name" : "Хакасия FM",
		"image" : "62028.v5.png",
		"site_url" : "http://tvrts.ru/",
		"radio_url" : "http://ic4.101.ru:8000/p801796?",
		"description" : "Каждый час в эфир выходят региональные новости, прогнозы погоды, компетентные комментарии экспертов. Также в эфире развлекательные программы собственного производства. Музыкальное наполнение эфира — популярная музыка отечественных и зарубежных исполнителей."
	},
	{
		"name" : "Dozhdlivoe Radio",
		"image" : "52544.v4.png",
		"site_url" : "https://www.radionomy.com/en/radio/dozhdlivoeradio",
		"radio_url" : "http://stream.laut.fm:80/dozhdlivoe",
		"description" : "Easy listening radiostation."
	},
	{
		"name" : "Каширка Онлайн",
		"image" : "62521.v2.png",
		"site_url" : "http://kashirka.online/",
		"radio_url" : "http://eu3.radioboss.fm:8144/live",
		"description" : "Каширка Онлайн - Первое больничное радио — самое здоровое радио на свете."
	},
	{
		"name" : "Радио Спутник FM",
		"image" : "62272.v3.png",
		"site_url" : "https://radiosarova.ru/sputnik",
		"radio_url" : "https://radio.dline-media.com/radiosputnik",
		"description" : "Радио Спутник - песни на родном языке - душевные композиции, которые располагают к себе с первых аккордов, дарят особое настроение и приятные воспоминания. Этот стиль приянто называть наследием городского романса."
	},
	{
		"name" : "SOULLIVE",
		"image" : "62996.v2.png",
		"site_url" : "https://soullivefm.com/",
		"radio_url" : "http://radio.soullive.ru:8000/soul128",
		"description" : "SOULLIVEFM.COM – первый в истории российской индустрии развлечений медиапроект, совместивший онлайн трансляцию выступлений диджеев и саунд-дизайнеров, организацию клубных и развлекательных мероприятий, обучение dj-мастерству и объединивший огромное количество креативных людей, чья жизнь неразрывно связана с музыкой."
	},
	{
		"name" : "Радио ЕК",
		"image" : "62731.v3.png",
		"site_url" : "http://radio-ek.ru/",
		"radio_url" : "http://31.31.199.163:8000/stream",
		"description" : "Сила - в единстве! Наше радио служит площадкой для открытого обмена мнениями между славянами, не смотря на их национальную принадлежность и вероисповедание."
	},
	{
		"name" : "Orgasma Black",
		"image" : "62281.v2.png",
		"site_url" : "http://orgasma.fm/black/",
		"radio_url" : "http://listen2.orgasma.fm:8000/blackmp3",
		"description" : "Оргазма круглосуточно транслирует избранную поп-музыку, мощный рок, модную электронику, инди, фолк и акустику в эфире четырех каналов. С Оргазмой ты можешь выбирать музыку под своё настроение.Рок, мощь и драйв на Orgasma Black"
	},
	{
		"name" : "Ralph Radio",
		"image" : "61659.v2.png",
		"site_url" : "http://ralphradio.ru/",
		"radio_url" : "http://eu3.radioboss.fm:8110/ralph128?37",
		"description" : "ralph radio — независимое интернет-радио, работает с декабря 2008 года. Доступно там, где есть интернет."
	}
]}
